<?
$MESS["WZ_COUPON"] = "Купон за VIP обръщение";
$MESS["WZ_MESS_TITLE"] = "Заглавие на обръщението";
$MESS["WZ_MESS_PREVIEW"] = "Въвежда се само при VIP обръщения ";
$MESS["WZ_MESS_DETAIL"] = "Ако вие имате купон за VIP обръщение, въведете го.";
$MESS["WZ_COUPON_ERR1"] = "Срокът на купона е изтекъл: #DATE_ACTIVE#. Натиснете &quot;Назад&quot; за да въведете друг купон, или &quot;Продължи&quot; за да създадете обикновено съобщение. ";
$MESS["WZ_COUPON_ERR2"] = "Използвани са всички VIP обръщения. Натиснете &quot;Назад&quot; за да въведете друг купон, или &quot;Продължи&quot; за да създадете обикновено съобщение. ";
$MESS["WZ_ACCEPTED"] = "Купона е приет. Остават още VIP обръщения:";
$MESS["WZ_COUPON_ERR0"] = "Въведен е неизвестен купон. Натиснете &quot;Назад&quot; за да въведете друг купон, или &quot;Продължи&quot; за да създадете обикновено съобщение. ";
?>