<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Программа «Сервисный инженер»");
$APPLICATION->SetPageProperty("description", "");
$APPLICATION->SetPageProperty("title", "Программа «Сервисный инженер»");
?>
<table class="data-table" style="width: 985px; margin: 0pt 0pt 0pt 10px;">
	<thead>
		<tr>
			<th></th>
			<th>Блок</th>
			<th>Тема</th>
			<th width="100">Время</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td>1</td>
			<td>Вводная часть</td>
			<td>Регистрация участников, раздача  материалов семинара, оформление командировочных удостоверений</td>
			<td>10 минут</td>
		</tr>
		<tr>
			<td rowspan="2">2</td>
			<td rowspan="2">Стандарты и условия</td>
			<td>Стандарты организация гарантийного и послегарантийного ремонта в СЦ PERCo. Определение гарантии на изделие. Порядок продажи комплектующих для ремонта. Правила документооборота.</td>
			<td>30 минут</td>
		</tr>
		<tr>
			<td>Круглый стол: Вопросы СО</td>
			<td>30 минут</td>
		</tr>
		<tr>
			<td rowspan="2">3</td>
			<td rowspan="2">Новые разработки</td>
			<td>Стандарты организация гарантийного и послегарантийного ремонта в СЦ PERCo. Определение гарантии на изделие. Порядок продажи комплектующих для ремонта. Правила документооборота.</td>
			<td>120 минут</td>
		</tr>
		<tr>
			<td>Анонсирование новых товаров PERCo.</td>
			<td>90 минут</td>
		</tr>
		<tr>
			<td rowspan="3">4</td>
			<td rowspan="3">Сервис и обслуживание</td>
			<td>Исполнительные устройства (изменения)</td>
			<td>60 минут</td>
		</tr>
		<tr>
			<td>Традиционные и снятые с производства контроллеры</td>
			<td>60 минут</td>
		</tr>
		<tr>
			<td>Приборы приемно-контрольные охранно-пожарные</td>
			<td>20 минут</td>
		</tr>
		<tr>
			<td rowspan="2">5</td>
			<td rowspan="2">Производство</td>
			<td>Качество продукции</td>
			<td>15 минут</td>
		</tr>
		<tr>
			<td>Круглый стол: Вопросы качества продукции</td>
			<td>15 минут</td>
		</tr>
		<tr>
			<td>6</td>
			<td rowspan="2">Завершение</td>
			<td>Анкетирование</td>
			<td>10 минут</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Вручение свидетельств</td>
			<td>20 минут</td>
		</tr>
	</tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>