<?
$MESS ['WZ_PROPERTY_VALUES'] = "Множествено свойство, в което се записва значението от падащият списък";
$MESS ['WZ_INCLUDE_INTO_CHAIN'] = "Добавяне на разделите на помощника в навигационната нишка";
$MESS ['WZ_TICKET_EDIT'] = "Страница с форма за редактиране на съобщенията";
$MESS ['WZ_PROPERTY'] = "Свойство, в което се записва типа на въпроса";
$MESS ['WZ_IBLOCK'] = "Информационен блок";
$MESS ['WZ_TYPE'] = "Тип на информационият блок";
$MESS ['WZ_BACKURL'] = "Страница, от която за дошли в помощника, (от бутона \"Назад\", може да бъде празно)";
?>