<?
$MESS ['COURSE_ID_TIP'] = "Избира се един от учебните курсове. Ако е избрана позицията (друг)->, е необходимо да се посочи ID на курса, в близкото поле.";
$MESS ['TEST_ID_TIP'] = "Избира се един от тестовете на курса. Ако е избрана позицията (друг)->, е необходимо да се посочи ID на теста, в близкото поле.";
$MESS ['PAGE_NUMBER_VARIABLE_TIP'] = "Име на променливата, за ID на въпроса от теста.";
$MESS ['GRADEBOOK_TEMPLATE_TIP'] = "Път към страницата с резултатите от теста (път към дневника).";
$MESS ['PAGE_WINDOW_TIP'] = "Брой на въпросите, показвани в навигационната нишка.";
$MESS ['SHOW_TIME_LIMIT_TIP'] = "Ако в настройката на теста е посочено ограничение на времето, то при отметната опция ще се показва брояч на времето.";
$MESS ['SET_TITLE_TIP'] = "При отметната опция, като заглавие на страницата ще се постави името на потребителя.";
?>