<?
$MESS ['F_TITLE'] = "Правила форума";
$MESS ['F_TITLE_NAV'] = "Правила";
$MESS ['F_NO_MODULE'] = "Модуль форума не установлен";
$MESS ['F_CONTENT'] = "
<div class=\"forum-bold\">Общие положения и правила форума в закрытой части сайта PERCo </div>
<ul style='-webkit-padding-start: 40px;'>
<li>Правила форума, указанные ниже, обязательны для выполнения всеми участниками форума без исключений.</li>
<li>Администрация оставляет за собой право изменять правила без уведомления.</li>
<li>Дополнения и изменения правил начинают действовать с момента их опубликования.</li>
</ul>
<div class=\"forum-bold\">Регистрация:</div> 
<p style='-webkit-padding-start: 40px;'>Форум является закрытой площадкой для авторизованных партнеров PERCo. Дополнительная регистрация на форуме не требуется. Участники могут использовать уже имеющийся логин/пароль от личного кабинета раздела сайта «Обучение». </p>

<div class=\"forum-bold\">Правила форума для пользователей:</div>
<ol>
<li>Участникам форума не разрешается предоставлять третьим лицам конфиденциальную информацию, полученную ими на форуме без разрешения администрации форума. К конфиденциальной информации относится все, что не опубликовано в открытой части сайта, в рекламных материалах или эксплуатационной документации. </li>
<li>Участники форума несут полную ответственность за достоверность размещенной ими информации. Критические высказывания в сообщениях должны быть аргументированы. </li>
<li>Не допускается использование нецензурной и грубой лексики, оскорблений и неуважительных высказываний, угроз в адрес любых лиц и компаний, в том числе в адрес компании PERCo. </li>
<li>Не допускается публикация пользователями «нерабочих» ссылок, а также любых ссылок, содержание которых не касается темы сообщения. </li>
<li>Не допускается реклама любых товаров и услуг без разрешения администрации форума. </li>
<li>Прежде, чем создать тему, следует убедиться, что она отсутствует на форуме и проверить, не приведен ли ответ на вопрос в рубрике FAQ. Название темы должно быть информативным и отражать суть. Тема должна быть размещена в соответствующем разделе форума. Если пользователь форума ошибся разделом при создании темы необходимо отправить сообщение Администратору форума с просьбой перенести тему в соответствующий раздел.  </li>
<li>Запрещается публикация сообщений, содержание которых не касается обсуждаемой темы.</li>
<li>Участники форума могут установить свой собственный аватар. Аватар не должен содержать непристойных элементов. </li>
<li>На форуме не допускается публикация ссылок на нелицензионное коммерческое программное обеспечение, программы для его взлома, а также иных материалов, публикация которых нарушает законодательство РФ.</li>
<li>Следует избегать в сообщениях жаргона, специально сделанных ошибок и грубого нарушения правил русского языка.
<li>Не рекомендуется использовать без необходимости тексты, набранные заглавными буквами, выделенные специальными шрифтами или цветом в целях привлечения внимания.</li>
<li>В случае возникновения любых вопросов, касающихся работы форума и соблюдения правил участниками форума, пользователь может написать личное сообщение Администратору форума. </li>
</ol>
<div class=\"forum-bold\">Общие правила Администрирования:</div>
<ol>
<li>За нарушение пользователем правил форума ему выносится предупреждение администратором. В случае повторного нарушения пользователем правил форума его учетная запись на форуме блокируется. При грубом нарушении правил форума учетная запись пользователя блокируется сразу. Администратор уведомит пользователя о вынесении предупреждения и о блокировке учетной записи на форуме. </li>
<li>Все темы и сообщения, не соответствующие правилам форума, могут быть закрыты, отредактированы, перемещены или удалены администратором.</li>
</ol>";
?>