<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности | PERCo");
$APPLICATION->SetPageProperty("description", "");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetTitle("Политика конфиденциальности");

$APPLICATION->SetAdditionalCSS("/css/politika-konfidentsialnosti.css"); // подключение стилей
$APPLICATION->AddHeadScript("/scripts/pages/kontakty.js"); // подключение скриптов

?>
<div id="content">
	<h1><?$APPLICATION->ShowTitle(false, false)?></h1>
	<div class="cookie">
		<h2>Политика cookie</h2>
		<p>Веб-сайт www.perco.ru («Веб-сайт») принадлежит OOO «ПЭРКО».</p>
		<p>На нашем Веб-сайте используются различные виды куки. С помощью данной Политики куки мы хотим проинформировать вас о том, что такое куки, для чего они нужны и какие виды куки используются на нашем Веб-сайте. В той мере, в которой мы собираем Персональные данные при помощи куки, мы обрабатываем данные Персональные данные в соответствии с положениями нашей Политики конфиденциальности.</p>
		<p>Мы можем в любое время вносить изменения в данную Политику куки и в список куки, используемых на нашем Веб-сайте. </p>
		<h3>1. Что такое куки?</h3>
		<p>Куки – это небольшие текстовые файлы, содержащие буквы и цифры, которые отправляются веб-сервером (таким как веб-сервер www.perco.ru) на ваш компьютер, смартфон, планшет или другое устройство с доступом в сеть «Интернет», используемое для посещения нашего Веб-сайта («Устройство»). После сохранения куки на вашем Устройстве сервер Веб-сайта может распознать используемое вами Устройство.</p>
		<p>«Веб-маяки» – это небольшое графическое изображение (которые иногда называются «Пиксельными тэгами» или «Чистыми рисунками gif»), которые могут быть добавлены на наш Веб-сайт, в мобильные приложения (например, мобильное приложение «PERCo.Доступ, далее именуется как «Приложение») и в информационные письма, которые обычно используются в сочетании с куки для идентификации пользователей и их поведения.</p>
		<h3>2. Какие виды куки мы используем?</h3>
		<p>Мы используем различные виды куки на своем Веб-сайте. Эти куки служат для разных целей. В зависимости от целей, куки могут быть отнесены к одной из следующих категорий:</p>
		<ul>
			<li>«Функциональные куки », т.е. куки, которые позволяют вам перемещаться по нашему Веб-сайту и использовать его возможности, записывать информацию о вашем выборе и настраивать Веб-сайт в соответствии с вашими потребностями. Без этих файлов куки мы не сможем предоставить определенные функции, такие как перемещение в личном кабинете и запоминание введенных вами сведений </li>
			<li>«Аналитические куки », т.е. аналитические / статистические куки, которые помогают улучшить производительность нашего Веб-сайта и сделать его более удобным для пользователей. Через Аналитические куки мы получаем информацию о качестве и / или эффективности наших услуг. Это помогает нам понять, как наши посетители используют наш Веб-сайт, что позволяет нам улучшить то, как мы представляем вам наш контент.</li>
			<p>Наш Веб-сайт использует куки из всех вышеперечисленных категорий, чтобы сделать использование сети «Интернет» более удобным. Подробный список куки, используемых нами, см. ниже в Таблице куки.</p>
		</ul>
		<h3>3. Будут ли куки храниться на моем Устройстве только ПЭРКО?</h3>
		<p>Нет. Мы используем как основные, так и сторонние куки.</p>
		<p>Основные куки – это куки от ПЭРКО, служащие нашим целям, включая, но не ограничиваясь, программу сертификации на нашем веб-сайте, интерактивную информацию и статистику.</p>
		<p>В тоже время сторонние куки устанавливаются третьими лицами на доменах отличных от домена нашего Веб-сайта. Эти сторонние куки позволяют проводить анализ по веб-сайтам.</p>
		<h3>4. Будут ли куки постоянно храниться на моем Устройстве?</h3>
		<p>Будут ли и как долго будут храниться куки на Устройстве зависит главным образом от того, относятся ли куки к постоянным куки или сессионым куки. Сессионые куки - это куки, которые хранятся на вашем Устройстве пока вы не закроете браузер. Напротив, постоянные куки хранятся на вашем Устройстве до окончания их срока действия или пока вы их не удалите (например, удалив историю просмотров или целенаправленно удалив куки через настройки браузера). Время хранения конкретных куки смотрите в Таблице куки.</p>
		<h3>5. Как я могу включить, отключить и управлять куки?</h3>
		<h4>5.1 Согласие</h4>
		<p>Мы будем устанавливать куки на ваше Устройство, только если вы дали свое предварительное согласие. Точные типы таких куки можно увидеть в Таблице куки ниже.</p>
		<p>Вы соглашаетесь на использование куки, продолжая пользоваться Веб-сайтом после того, как вы были уведомлены нами об использовании куки.</p>
		<p>Если вы не соглашаетесь на использование куки на Веб-сайте, пожалуйста, покиньте Веб-сайт. Вы можете отозвать свое согласие в любое время, например, удалив куки. Если вы не принимаете все куки или отозвали свое согласие, вы можете просматривать содержимое Веб-сайта; однако в этом случае вы не сможете использовать функциональность веб-сайта в полном объеме.</p>
		<h4>5.2 Настройки браузера</h4>
		<p>Кроме того, вы можете настроить параметры своего браузера / вашего Устройства, используемого для просмотра Веб-сайта, для включения, отключения или удаления куки. Подробные инструкции по настройке вашего браузера опубликованы разработчиками браузеров, и их можно найти здесь:</p>
    	<ul>
			<li><a href="https://support.microsoft.com/ru-ru/help/17442/windows-internet-explorer-delete-manage-cookies">Internet Explorer</a>;</li>
			<li><a href="https://privacy.microsoft.com/ru-ru/windows-10-microsoft-edge-and-privacy">Edge</a>;</li>
			<li><a href="https://support.google.com/chrome/answer/95647?co=GENIE.Platform=Desktop&hl=ru">Chrome</a>;</li>
			<li><a href="https://support.mozilla.org/ru/kb/vklyuchenie-i-otklyuchenie-kukov-ispolzuemyh-veb-s">Firefox</a>;</li>
			<li><a href="https://support.apple.com/kb/ph21411?locale=ru_RU">Safari</a>;</li>
		</ul>
		<p>Для получения дополнительной информации об использовании куки и о том, как отключить куки, пожалуйста, посетите сайт www.allaboutcookies.org.</p>
		<h3>6. Google Analytics</h3>
		<p>Наш сайт использует Google Analytics. В Google Analytics используются куки, чтобы помочь Веб-сайту проанализировать, как пользователи используют веб-сайт. Информация о вашем использовании данного Веб-сайта, сгенерированная куки, в основном будет передаваться и храниться на сервере Google в Соединенных Штатах Америки. Google будет использовать эту информацию от нашего имени для оценки вашего использования Веб-сайта, для составления отчетов о деятельности Веб-сайта и для предоставления других услуг, связанных с деятельностью Веб-сайта и использованием Интернета.</p>
		<p>IP адреса, передаваемые вашим браузером в рамках Google Analytics, не будут связаны с другими данными, хранящимися в Google. Вы можете запретить хранение куки, выбрав соответствующий параметр в своем браузере; однако мы хотели бы отметить, что если вы это сделаете, вы не сможете воспользоваться полной функциональностью этого веб-сайта.</p>
		<p>Google Analytics используется в соответствие с требованиями, которые были согласованы немецкими органами по защите данных совместно с Гугл (Google). Информация о сторонне провайдере: Гугл Дублин (Google Dublin), Гугл Ирланд Лтд. (Google Ireland Ltd.), Гордон Хаус, Барроу-стрит, Дублин 4, Ирландия, Факс: 353 (1) 436 1001. Правила пользования Google Analytics представлены здесь. Принципы безопасности и конфиденциальности Google Analytics доступны <a href="https://www.google.com/analytics/learn/privacy.html?hl=ru">здесь</a>. Политику конфиденциальности Гугл (Google) можно найти <a href="https://policies.google.com/privacy?hl=ru">здесь</a>.</p>
		<h3>7. Яндекс.Метрики</h3>
		<p>Наш сайт использует сервис веб-аналитики Яндекс.Метрика, предоставляемый компанией ООО «ЯНДЕКС», 119021, Россия, Москва, ул. Л. Толстого, 16 (далее — Яндекс).</p>
		<p>Сервис Яндекс.Метрика использует технологию «cookie» — небольшие текстовые файлы, размещаемые на компьютере пользователей с целью анализа их пользовательской активности.</p>
		<p>Собранная при помощи cookie информация не может идентифицировать вас, однако может помочь нам улучшить работу нашего сайта. Информация об использовании вами данного сайта, собранная при помощи cookie, будет передаваться Яндексу и храниться на сервере Яндекса в ЕС и Российской Федерации. Яндекс будет обрабатывать эту информацию для оценки использования вами сайта, составления для нас отчетов о деятельности нашего сайта, и предоставления других услуг. Яндекс обрабатывает эту информацию в порядке, установленном в условиях использования сервиса Яндекс.Метрика.</p>
		<p>Вы можете отказаться от использования файлов cookie, выбрав соответствующие настройки в браузере. Также вы можете использовать инструмент — https://yandex.ru/support/metrika/general/opt-out.html. Однако это может повлиять на работу некоторых функций сайта. Используя наш сайт, вы соглашаетесь на обработку данных о вас Яндексом в порядке и целях, указанных выше.</p>
		<h3>8. Таблица куки</h3>
		<h4>8.1.Функциональные Cookies</h4>
		<table>
			<thead>
				<tr><td>Название</td><td>Домен</td><td>Описание</td></tr>
			</thead>
			<tbody>
				<tr><td>BITRIX_SM_LAST_VISIT</td><td>.perco.ru, .perco.com</td><td>Дата последнего визита пользователя</td></tr>
				<tr><td>BITRIX_SM_GUEST_ID</td><td>.perco.ru, .perco.com</td><td>ID посетителя</td></tr>
				<tr><td>BITRIX_SM_LOGIN</td><td>.perco.ru, .perco.com</td><td>Логин аутентифицированного пользователя</td></tr>
				<tr><td>BITRIX_SM_SUBSCR_EMAIL</td><td>.perco.ru, .perco.com</td><td>Почта подписавшегося на рассылку пользователя или заполнившего форму с данными.</td></tr>
				<tr><td>BITRIX_SM_SOUND_LOGIN_PLAYED</td><td>.perco.ru, .perco.com</td><td>Звук при авторизации пользователя (да или нет)</td></tr>
				<tr><td>BITRIX_SM_LAST_ADV</td><td>.perco.ru, .perco.com</td><td>Информация о последней рекламной компании</td></tr>
				<tr><td>BITRIX_SM_DSC</td><td>.perco.ru, .perco.com</td><td>Описание посетителя</td></tr>
				<tr><td>PHPSESSID</td><td>.perco.ru, .perco.com</td><td>это куки для записи сессии, определение был ли уже человек на этом сайте, и длительность сессии</td></tr>
				<tr><td>BX_USER_ID</td><td>.perco.ru, .perco.com</td><td>ID пользователя</td></tr>
			</tbody>
		</table>
		
		<h4>2.Аналитические Cookies</h4>
		<table>
			<thead>
				<tr><td>Название</td><td>Домен</td><td>Срок действия</td><td>Описание</td></tr>
			</thead>
			<tbody>
				<tr>
					<td>_ga</td>
					<td>.perco.ru, .perco.com</td>
					<td>2 года</td>
					<td>Это имя куки связано с Google Universal Analytics - это обновленная версия широко используемой службы аналитики Google. Этот куки используется для распознавания уникальных пользователей путем назначения произвольно сгенерированного числа в качестве идентификатора клиента. Он включается в каждый запрос страницы на сайте и используется для расчета данных посетителя, сеанса и кампании для отчетов аналитики веб-сайтов. Срок его действия составляет 2 года, хотя и может быть изменен владельцами сайтов.</td>
				</tr>
				<tr>
					<td>_gid</td>
					<td>.perco.ru, .perco.com</td>
					<td>сутки</td>
					<td>Этот куки ассоциируется с Google Universal Analytics</td>
				</tr>
				<tr>
					<td>_gat</td>
					<td>.perco.ru, .perco.com</td>
					<td>34 минуты</td>
					<td>Это типовой куки, установленный Google Analytics, где элемент шаблона в имени содержит уникальный идентификационный номер учетной записи или веб-сайта, к которому он относится. Это вариация куки _gat, которая используется для ограничения объема данных, записанных Google на веб-сайтах с большим объемом трафика.</td>
				</tr>
				<tr>
					<td>_ym_uid</td>
					<td>.perco.ru, .perco.com</td>
					<td>2 года</td>
					<td>Пользовательский ID в Яндекс.Метрике</td>
				</tr>
				<tr>
					<td>_ym_isad</td>
					<td>.perco.ru, .perco.com</td>
					<td>17 часов</td>
					<td>Оповещает о наличии блокировщиков рекламы в Яндекс.Метрике</td>
				</tr>
				<tr>
					<td>_ym_visorc_176255</td>
					<td>.perco.ru, .perco.com</td>
					<td>30 минут</td>
					<td>Сервис Вебвизор  в Яндекс.Метрике</td>
				</tr>
			</tbody>
		</table>		
				
			
			
			


	</div>
</div>
<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>