<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности | PERCo");
$APPLICATION->SetPageProperty("description", "");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetTitle("Политика конфиденциальности");

$APPLICATION->SetAdditionalCSS("/css/politika-konfidentsialnosti.css"); // подключение стилей
$APPLICATION->AddHeadScript("/scripts/pages/politica.js"); // подключение скриптов

?>
<div id="content">
	<h1><?$APPLICATION->ShowTitle(false, false)?></h1>
	<div class="politica">
		<h2>Общество с ограниченной ответственностью «ПЭРКО»</h2>
 
		<h3>СОКРАЩЕННАЯ ВЕРСИЯ</h3>
		<p>ПЭРКо серьезно относится к конфиденциальности и защите Ваших Персональных данных.</p>
		<p>Термин «Персональные данные» означает информацию, которая прямо или косвенно может идентифицировать Вас или других лиц («<b>Персональные данные</b>»). Данный термин обычно включает такие сведения как фамилия, имя, среднее имя, применяемые дополнительные обращения (степени, титулы и т.д.), отчество, дату рождения, гражданство, паспортные данные, адрес, адрес электронной почты, телефонный номер, а также Ваш статус участника программы сертификации партнеров ПЭРКо. К персональным данным также может относиться другая информация, в том числе, информация об IP-адресе, потребительских предпочтениях, половой принадлежности, возрасте, состоянии Вашего здоровья, образе жизни или информация о Ваших увлечениях и интересах.</p>
		<p>Мы обрабатываем те или иные категории Персональных данных в зависимости от того, каким образом Вы пользуетесь нашими услугами. Мы используем Ваши Персональные данные для предоставления Вам сервисов (функционала) нашего веб-сайта в соответствии с Вашими предпочтениями, обработки Ваших запросов, а также для связи с Вами по вопросам продуктов и услуг, которые могут представлять для Вас интерес и которые мы подобрали специально для Вас, розыгрышей призов, проведения игр или соревнований, а также решения соответствующих вопросов организационного (административного) характера. Все Персональные данные обрабатываются в соответствии с применимым законодательством в сфере защиты данных.</p>
		<p>Мы передаем Ваши Персональные данные исключительно привлекаемым нами обработчикам (т.е. третьим лиц, действующим по нашему поручению), которые содействуют нам при оказании услуг, а также уполномоченных государственных органов. На основании Вашего согласия мы можем использовать куки для маркетинговых целей, а также улучшения функциональности наших сервисов и также в целях статистического анализа.</p>
		<p>Мы также предлагаем Вам как нашему клиенту различные опции контроля за использованием Ваших Персональных данных</p>
		<p>Если вы желаете получить более подробную информацию об обработке Ваших Персональных данных и куки, которые мы используем, пожалуйста, обратитесь к расширенной версии Политики конфиденциальности.</p>
		
		<h3>РАСШИРЕННАЯ ВЕРСИЯ</h3>
		<h4>Содержание</h4>
		<div class="plus">
			<span>1.</span><input id="hide-1" type="checkbox"><label for="hide-1">Принципы обработки Персональных данных</label>
			<div>
				<p>Мы серьезно относимся к вопросам конфиденциальности и защиты Персональных данных. Ниже представлены 6 ключевых правил, которых при придерживаемся при обработке Ваших персональных данных:</p>
				<ul>
					<li>Мы ВСЕГДА без промедлений отвечаем на любые вопросы, касающиеся обработки ваших Персональных данных.</li>
					<li>Мы ВСЕГДА обеспечиваем использование Ваших Персональных данных в соответствии с требованиями применимого законодательства в сфере защиты данных.</li>
					<li>Мы ВСЕГДА будем честны и открыты с Вами в отношении того, как мы используем ваши Персональные данные: мы будем информировать Вас о том, какую информацию мы собираем, как мы ее используем, с кем мы обмениваемся информацией, а также к кому Вы можете обращаться в случае возникновения у Вас каких-либо вопросов.</li>
					<li>Мы ВСЕГДА предоставляем Вам право сказать «СТОП», в случае если наши маркетинговые сообщения начинают досаждать Вам.</li>
					<li>Мы ВСЕГДА предоставляем одинаковый уровень защиты данных, собираемых и иным образом обрабатываемых в сети «Интернет», так и не в сети «Интернет».</li>
					<li>Мы ВСЕГДА предпринимаем необходимые меры для того, чтобы уполномоченные лица не имели доступа к Ваших Персональных данным.</li>
				</ul>
			</div>
		</div>
		<div class="plus">
			<span>2.</span><input id="hide-2" type="checkbox"><label for="hide-2">Наша Политика конфиденциальности</label>
			<div>
				<p>Мы обязуемся обеспечить конфиденциальность и защиту Ваших Персональных данных. Данная Политика конфиденциальности разъясняет, какие виды Персональных данных мы собираем, как мы их обрабатываем и защищаем.</p>
				<p>Данная Политика конфиденциальности применяется к Персональным данным, которые мы обрабатываем в связи с теми услугами и продукцией, которые мы Вам предлагаем, включая, но не ограничиваясь, продукцию, производимую компанией ПЭРКо, и сопутствующие услуги («<b>Услуги</b>»). Данная Политика распространяется на Персональные данные, получаемые нами лично от Вас через подразделения по работе с клиентами и внешней кооперацией, в ходе маркетинговых компаний, конкурсов, исследований (опросов), либо получаемые через веб-сайт ПЭРКо, приложения и страницы нашей компании на интернет-платформах, принадлежащих третьим лицам, а также через приложения, доступные и используемые через такие вебсайты или интернет-платформы, принадлежащие третьим лицам («Сайты»). Термин «<b>Сайты</b>» включает в себя мобильное приложение «PERCo» («<b>Приложение</b>»).</p>
				<p>Данная Политика конфиденциальности распространяет свое действие на таргетированный контент (т.е. ориентированный на конкретного пользователя), в том числе онлайн предложения и рекламу продукции и услуг, которую мы (или провайдер услуг, действующий от нашего имени) можем направлять Вам при использовании Вами веб-сайтов, интернет-платформ и приложений, принадлежащих третьим лицам («<b>Сайты третьих лиц</b>»), основываясь на анализе Вашего пользовательского поведения в сети «Интернет». Сайты третьих лиц могут применять собственные политики конфиденциальности, правила и условия пользования. Рекомендуем Вам ознакомиться с ними перед использованием соответствующих Сайтов третьих лиц.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.1</span><input id="hide-2-1" type="checkbox"><label for="hide-2-1">Кто является Ответственным за то, что происходит с Вашими данными?</label>
			<div>
				<p>Общество с ограниченной ответственностью «ПЭРКО», (далее «<b>ПЭРКо</b>», а также используемые местоимения «<b>мы</b>», «<b>наш</b>», «<b>нами</b>»), являясь оператором персональных данных, несет ответственность за обработку Ваших Персональных данных в связи с предоставлением Услуг. В случае возникновения каких-либо вопросов Вы можете обратиться к нам по почте по адресу: 194021, Российская Федерация, Санкт-Петербург, ул. Политехническая, дом 4, корпус 2, строение 1, по телефону +7-812-247-04-50, электронной почте ivanyk@perco.ru.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.2</span><input id="hide-2-2" type="checkbox"><label for="hide-2-2">Кто является Лицом, ответственным за организацию обработки Персональных данных ПЭРКо?</label>
			<div>
				<p>Лицом, ответственным за организацию обработки Персональных данных ПЭРКо является М.Ю. Иванык. Вы можете связаться с Лицом, ответственным по вопросам защиты данных и организации обработки данных, используя следующую контактную информацию: тел. +7(812)247-0450.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.3</span><input id="hide-2-3" type="checkbox"><label for="hide-2-3">В каких случаях мы запрашиваем Ваше согласие?</label>
			<div>
				<p>Пользуясь нашими Услугами и Сайтами, Вы соглашаетесь с обработкой Ваших Персональных данных. В случае, если Вы не желаете, чтобы мы осуществляли обработку Ваших Персональных данных, пожалуйста, не используйте наши Услуги или Сайты, или не предоставляйте каким-либо иным образом Ваши Персональные данные</p>
				<p>Мы обрабатываем Ваши данные для целей предоставления Вам наших Услуг и сервисов (функционала) Сайтов. В ряде случаев, мы обрабатываем ваши Персональные данные исключительно на основании Вашего согласия, например, в случае обработки ваших Персональных данных для маркетинговых целей, использования куки или обработки специальных категории Ваших Персональных данных. В тех случаях, когда мы обрабатываем Персональные данные на основании Вашего согласия, мы будем просить Вас предоставить свое явно выраженное согласие. Мы также можем попросить Вас предоставить дополнительное Согласие, в случае необходимости использовать Ваши Персональные данные для целей, не указанных в данной Политике конфиденциальности, либо в случае передачи Ваших Персональных данных компаниям, входящим в группу компаний ПЭРКо или дочерним компаниям ПЭРКо для маркетинговых целей.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.4</span><input id="hide-2-4" type="checkbox"><label for="hide-2-4">Если потребителем является ребенок?</label>
			<div>
				<p>Целевой аудиторией наших Услуг и Сайтов являются совершеннолетние лица, однако могут возникать случаи, когда лицо, не достигшее 18 лет, примет решение ознакомиться с Услугами на нашем Сайте или приобрести соответствующие Услуги. В случае, если мы знаем, что потребителем является лицо, не достигшее 18 лет, мы не будем использовать Персональные данные потребителя в маркетинговых целях, кроме случаев, когда родителями (иными законными представителями) несовершеннолетнего лица предоставлено письменное согласие на обработку его/ее Персональных данных. Мы не оказываем Услуги потребителям, не достигшим 18 лет.</p>
				<p>Для предоставления письменного согласия родителей (иных законных представителей), обратитесь в ПЭРКо, используя контактную информацию, указанную в разделе 2.1. Обратите внимание на то, что лица, не достигшие определенного возраста, не могут иметь доступ к определенным разделам наших Сайтов, а также не могут получать призы, призовые образцы нашей продукции или иные вознаграждения. Мы можем использовать Ваши Персональные данные для целей проверки Вашего возраста и применения тех или иных возрастных ограничений.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.5</span><input id="hide-2-5" type="checkbox"><label for="hide-2-5">Какие цели обработки Ваших Персональных данных?</label>
			<div>
				<p>Мы собираем Ваши Персональные данные, когда Вы посещаете наш Сайты и/или предоставляете нам Персональные данные при покупке Услуг, или в качестве члена программы сертификации партнеров («<b>Программа сертификации</b>»). Кроме того, мы собираем Ваши Персональные данных в случаях, когда Вы регистрируетесь для участия в розыгрышах призов, играх или конкурсах, подписываетесь на наши рассылки, получаете информацию или электронную почту, пользуетесь нашими приложениями, заполняете анкеты опросов, и/или оставляете комментарии, запрашиваете информацию или связываетесь с нашими службами по обслуживанию клиентов. Мы также можем получать Ваши Персональные данных из других источников, в том числе, информацию из платных источников, таких как общедоступные баз данных и информационных агрегаторов, а также информацию, предоставляемую третьими лицами.</p>
				<p>В частности, мы обрабатываем следующие категории Персональных данных для следующих целей:</p>
			</div>
		</div>
		<div class="plus">
			<span>2.5.1</span><input id="hide-2-5-1" type="checkbox"><label for="hide-2-5-1">Просмотр наших Сайтов (с использованием или без использования куки)</label>
		</div>
		<div class="plus">
			<span>2.5.1.1</span><input id="hide-2-5-1-1" type="checkbox"><label for="hide-2-5-1-1">Просмотр наших Сайтов (с использованием или без использования куки)</label>
			<div>
				<p>Для указанной цели (Просмотр нашего веб-сайта) мы обрабатываем следующие категории Персональных данных: информацию о типе браузера, который Вы используете, детали веб-страниц, которые вы просматривали, IP-адрес и адрес местонахождения вашего устройства, ID-куки, гиперссылки, которые Вы открывали, имя пользователя, сведения о половой принадлежности, Ваши контакты, веб-страницы, которые Вы посещали до открытия наших Сайтов, информацию, собранную с использованием куки или схожих технологий отслеживания устройств, а также любую информацию, которую Вы решили предоставить при использовании Сайтов третьих лиц, например, при посещении страниц ПЭРКо в социальных сетях, в частности Facebook, ВКонтакте (vk.com), Instagram, Twitter или YouTube канал ПЭРКо). Наши Сайты используют простые ссылки на социальные сети; ПЭРКо не передает Персональные данные владельцу соответствующей социальной сети, когда Вы открываете такую ссылку.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.5.1.2</span><input id="hide-2-5-1-2" type="checkbox"><label for="hide-2-5-1-2">Какие цели обработки Ваших Персональных данных?</label>
			<div>
				<p>Мы (и поставщики услуг, действующие от нашего или от своего имени) используем куки и подобные технологии для обработки информации о Вас, когда Вы посещаете наши Сайты. Куки представляют собой файлы, которые хранят информацию на жестком диске вашего компьютера или в браузере, что позволяет нам понять, что Вы посещали наш Сайт ранее. Мы используем куки и аналогичные технологии (такие как, пиксели, отпечатки браузера и др.), чтобы: улучшить наши продукты и Ваше пользовательский опыт при работе с Сайтами путем анализа пользования нашими Сайтами, продуктами и услугами, чтобы узнать Ваши предпочтения при просмотре сайтов и Ваши потребительские предпочтения, анализируя эффективность нашей рекламы, персонализируя Ваш пользовательский опыт при работе с веб-сайтом, а также анализируя (анонимно и в обобщенном формате, без привязки к конкретному пользователю) статистику активности на веб-сайте, в частности, время посещения Сайта, является ли посещение Сайте первичным, сайт, который Вы посещали до посещения нашего веб-сайта. Мы анализируем Ваш поиск Услуг в Интернете и их приобретение, а также посещение наших Сайтов и приобретение Услуг, чтобы упростить пользование нашими Сайтами и лучше адаптировать наши Сайты и Услуги к Вашим интересам и потребностям. Мы собираем информацию о Вашем устройстве и сопоставляем ее с вашими Персональными данными, чтобы обеспечить наилучший пользовательский опыт при работе с нашими Сайтами, дополнить Персональные данные, которые Вы нам предоставляете имеющейся в нашем распоряжении информацией, либо информацией, которую мы можем получить из платных источников, таких как общедоступные базы данных, агрегаторы данных, а также информация, получаемая от третьих лиц. Для получения дополнительной информации об использовании куки, рекомендуем обратиться к нашей <a href="/politika-konfidentsialnosti/cookies.php">Политике в отношении куки</a>.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.5.1.3</span><input id="hide-2-5-1-3" type="checkbox"><label for="hide-2-5-1-3">В течение какого срока мы храним Ваши Персональные данные?</label>
			<div>
				<p>Пожалуйста, проверьте <a href="/politika-konfidentsialnosti/cookies.php">Политику в отношении куки</a>, чтобы узнать сроки хранения каждого куки.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.5.1.4</span><input id="hide-2-5-1-4" type="checkbox"><label for="hide-2-5-1-4">Какие правовые основания обработки Персональных данных?</label>
			<div>
				<p>Некоторые куки и похожие технологии на наших Сайтах используются для целей исполнения договора, заключенного с Вами, или в законных интересах ПЭРКо. Для иных куки и похожих технологий, используемых на наших Сайтах, Ваше согласие является законным основанием для обработки ваших Персональных данных. Чтобы получить Ваше согласие, мы просим Вас подтвердить принятие использования куки и похожих технологий посредством куки-баннера, всплывающего окна или схожих средств, размещенных на наших Сайтах. Вы всегда можете посетить наши Сайты, не предоставляя Ваши Персональные данные. Для этого потребуется отключить куки. Обратите внимание на то, что без использования куки, часть функций наших веб-сайтов или онлайн-сервисов может оказаться недоступной для Вас.</p>
				<p>Для получения большей информации об использовании куки, пожалуйста, обратитесь к нашей <a href="/politika-konfidentsialnosti/cookies.php">Политике в отношении куки</a>.</p>
 			</div>
		</div>

		<div class="plus">
			<span>2.5.2</span><input id="hide-2-5-2" type="checkbox"><label for="hide-2-5-2">Взаимодействие</label>
		</div>
		<div class="plus">
			<span>2.5.2.1</span><input id="hide-2-5-2-1" type="checkbox"><label for="hide-2-5-2-1">Какие Персональные данные мы собираем?</label>
			<div>
				<p>Для указанной цели (Взаимодействие) мы обрабатываем следующие категории Персональных данных: фамилию, имя, второе имя, отчество, применяемые дополнительные обращения (степени, титулы и т.д.), почтовый адрес, адрес электронной почты, домашний телефон или номер мобильного телефона, пароли, история платежей, информация о платеже (например, сведения о банке или реквизиты кредитной карты), история заказов / список пожеланий, возраст, дату рождения, половую принадлежность, паспортные данные (номер, страна выпуска, окончание срока действия), сообщения и другую информацию, которую Вы отправляете нам через Сайты, другие Персональные данные, которые Вы добровольно предоставляете нам, информация об обработке Вашего запроса (включая информацию о потребностях в специальных услугах или физических ограничениях), запросы от нас и дополнительная информация, представленная вместе с Вашим запросом. Мы просим Вас не предоставлять нам информацию о Вашем здоровье, а также иные специальные категории Персональных данных (данные о Вашей расовой и этнической принадлежности, политических взглядах, религиозных или иных убеждениях, членстве в профсоюзных организациях или интимной жизни) в незашифрованных письмах.</p>
 			</div>
		</div>
		<div class="plus">
			<span>2.5.2.2</span><input id="hide-2-5-2-2" type="checkbox"><label for="hide-2-5-2-2">Какие цели обработки Ваших Персональных данных?</label>
			<div>
				<p>Мы обрабатываем Ваши Персональный данные каждый раз, когда Вы к нам обращаетесь, и мы отвечаем на Ваши вопросы и комментарии. Мы обрабатываем Ваши Персональные данные, которые вы вводите, когда Вы бронируете Услугу, или, когда Вы регистрируетесь в сертификации партнеров, либо, если Вы впоследствии обновляете или изменяете данные в своей учетной записи пользователя. Мы обрабатываем Ваши Персональные данные, чтобы оказать Услуги, которые Вы запрашиваете, а также для ответов на Ваши вопросы или комментарии. Мы анализируем Услуги, которые Вы приобретаете на наших Сайтах, и Услуги, которыми Вы интересовались на наших Сайтах.</p>
 			</div>
		</div>
		<div class="plus">
			<span>2.5.2.3</span><input id="hide-2-5-2-3" type="checkbox"><label for="hide-2-5-2-3">В течение какого срока мы храним Ваши Персональные данные?</label>
			<div>
				<p>Мы храним Ваши Персональные данные исключительно в течение срока, необходимого для достижения соответствующей цели, за исключением случаев, когда законом установлен более продолжительный срок хранения Персональных данных.</p>
 			</div>
		</div>
		<div class="plus">
			<span>2.5.2.4</span><input id="hide-2-5-2-4" type="checkbox"><label for="hide-2-5-2-4">Какие правовые основания для обработки ваших Персональных данных?</label>
			<div>
				<p>Применимое законодательство в сфере защиты информации позволяет ПЭРКо обрабатывать Ваши Персональные данные для выполнения Вами контракта (т.е. выполнять Ваши запросы).</p>
				<p>В случае, если Вы предоставите нам Персональные данные, которые являются специальными категориями Персональных данных (например, информация о состоянии вашего здоровья, расовой и этнической принадлежности, политических взглядах, религиозных или иных убеждениях, членстве в профсоюзных организациях или интимной жизни), Ваше отдельное явно выраженное согласие будет законным основанием для обработки таких Персональных данных.</p>
 			</div>
		</div>

		<div class="plus">
			<span>2.5.3</span><input id="hide-10" type="checkbox"><label for="hide-10">Предложение наших продуктов и услуг, которые могут представлять для Вас интерес; маркетинговая коммуникация</label>
		</div>
		<div class="plus">
			<span>2.5.3.1</span><input id="hide-2-5-3-1" type="checkbox"><label for="hide-2-5-3-1">Какие Персональные данные мы собираем?</label>
			<div>
				<p>Для указанной цели (Предложение наших продукции и услуг, которые могут представлять для Вас интерес) мы обрабатываем следующие категории Персональные Данных: фамилию, имя, среднее имя, применяемые дополнительные обращения (степени, титулы и т.д.), отчество, почтовый адрес, адрес электронной почты, домашний телефон или номер мобильного телефона, пароли, платежные данные, историю заказов / список пожеланий (включая покупки, которые Вы совершаете на наших Сайтах, включая Приложения или в офисах продаж), возраст, дату рождения, половую принадлежность, паспортные данные (номер, страна выпуска, окончание срока действия), Услуги, которые Вы просматриваете на наших Сайтах, бренды, которые Вы предпочитаете, любимый магазин, действия, которые Вы совершаете на нашем веб-сайте или при просмотре наших писем, Ваши ответы в ходе исследований или участия в конкурсах, маркетинговых опросах, Ваши потребительские привычки и предпочтения и информацию о вашем образе жизни, в частности, о хобби и личных интересах.</p>
 			</div>
		</div>
		<div class="plus">
			<span>2.5.3.2</span><input id="hide-2-5-3-2" type="checkbox"><label for="hide-2-5-3-2">Какая цель обработки Ваших Персональных данных?</label>
			<div>
				<p>Мы обрабатываем Ваши Персональные данные, чтобы предлагать специально подобранные для Вас продукцию или услуги, которые, по нашему мнению, могут Вас заинтересовать. Мы можем предлагать их, посредством почтовой рассылки, рассылки по электронной почте, новостной рассылки, SMS-рассылки, push-уведомлений или по телефону, сообщая информацию о продуктах, услугах, специальных предложениях, рекламных акциях и другой информации. Мы также можем связаться с Вами, чтобы предложить участие в опросах, рекламных акциях, розыгрышах или конкурсах. Вы также можете стать участником акции в наших магазинах (например, специальные купоны) в случае наличия у Вас личного кабинета или если Вы являетесь участником Программы сертификации партнеров.</p>
 			</div>
		</div>
		<div class="plus">
			<span>2.5.3.3</span><input id="hide-2-5-3-3" type="checkbox"><label for="hide-2-5-3-3">В течение какого срока мы храним ваши Персональные данные?</label>
			<div>
				<p>Мы храним Ваши Персональные данные исключительно в течение срока, необходимого для достижения соответствующей цели, за исключением случаев, когда законом установлен более продолжительный срок хранения Персональных данных.</p>
 			</div>
		</div>
		<div class="plus">
			<span>2.5.3.4</span><input id="hide-2-5-3-4" type="checkbox"><label for="hide-2-5-3-4">Каких законные основания обработки Ваших Персональных данных?</label>
			<div>
				<p>Ваше отдельное явно выраженное согласие, на получение маркетинговых сообщений, является законным основанием для обработки Персональных данных.</p>
				<p>Вы можете отказаться от получения таких маркетинговых сообщений в любое время, нажав ссылку «отказаться от подписки», расположенной внизу сообщений, которые мы отправляем Вам. </p>
				<p>Пожалуйста, обратите внимание на дополнительную информацию о том, как мы обрабатываем Персональные данные в рамках нашей Программы сертификации партнеров.</p>
 			</div>
		</div>

		<div class="plus">
			<span>2.5.4</span><input id="hide-11" type="checkbox"><label for="hide-11">Конкурсы и игры</label>
		</div>
		<div class="plus">
			<span>2.5.4.1</span><input id="hide-2-5-4-1" type="checkbox"><label for="hide-2-5-4-1">Какие Персональные данные мы собираем?</label>
			<div>
				<p>Для указанной цели (конкурсы и игры) мы обрабатываем следующие категории Персональных данных: фамилия, имя, второе имя, отчество, применяемые дополнительные обращения (степени, титулы и т.д.), почтовый адрес, адрес электронной почты, домашний телефон или номер мобильного телефона, возраст, дата рождения, половую принадлежность, паспортные данные (номер, страна выпуска, дата окончания срока действия), контент, созданный пользователем, или любые другие Персональные данные, которые Вы отправляете, в соответствии с требованиями конкурса или игры.</p>
 			</div>
		</div>
		<div class="plus">
			<span>2.5.4.2</span><input id="hide-2-5-4-2" type="checkbox"><label for="hide-2-5-4-2">Какая цель обработки Ваших Персональных данных?</label>
			<div>
				<p>Мы обрабатываем Ваши Персональные данные для розыгрыша призов, проведения игр или соревнований, в которых Вы участвовали. Мы обрабатываем ваши Персональные данные, когда Вы начинаете участвовать в конкурсе, а также, на этапе определения победителя, вручения или отбора призов в случае Вашей победы.</p>
 			</div>
		</div>
		<div class="plus">
			<span>2.5.4.3</span><input id="hide-2-5-4-3" type="checkbox"><label for="hide-2-5-4-3">В течение какого срока мы храним ваши Персональные данные?</label>
			<div>
				<p>Мы храним Ваши Персональные данные исключительно в течение срока, необходимого для достижения соответствующей цели, за исключением случаев, когда законом установлен более продолжительный срок хранения Персональных данных.</p>
 			</div>
		</div>
		<div class="plus">
			<span>2.5.4.4</span><input id="hide-2-5-4-4" type="checkbox"><label for="hide-2-5-4-4">Каких законные основания обработки Ваших Персональных данных?</label>
			<div>
				<p>Применимое законодательство в сфере защиты информации позволяет ПЭРКо обрабатывать ваши Персональные данные с целью исполнения договора, заключенного с Вами (т.е. исполнения наших обязательств, связанных с проведением розыгрышей призов, игр или конкурсов).</p>
 			</div>
		</div>

		<div class="plus">
			<span>2.5.5</span><input id="hide-12" type="checkbox"><label for="hide-12">Покупка продукции и оказание Услуг</label>
		</div>
		<div class="plus">
			<span>2.5.5.1</span><input id="hide-2-5-5-1" type="checkbox"><label for="hide-2-5-5-1">Какие Персональные данные мы собираем?</label>
			<div>
				<p>Для указанной цели мы обрабатываем следующие категории Персональных данных: фамилию, имя, среднее имя, применяемые дополнительные обращения (степени, титулы и т.д.), отчество, почтовый адрес, адрес электронной почты, домашний телефон или номер мобильного телефона, пароли, историю платежей, сведения о платеже (например, сведения о банке или кредитной карте), историю заказов /список желаний, возраст, дату рождения, половую принадлежность, паспортные данные (номер, страна выпуска, срок действия), информацию об обработке Вашего запроса (включая информацию о специальных потребностях или физических ограничениях) и другие личные данные, которые Вы добровольно предоставляете нам.</p>
 			</div>
		</div>
		<div class="plus">
			<span>2.5.5.2</span><input id="hide-2-5-5-2" type="checkbox"><label for="hide-2-5-5-2">Какая цель обработки Ваших Персональных данных?</label>
			<div>
				<p>Мы обрабатываем Ваши Персональные данные для обработки Ваших заказов (и оказания соответствующих Услуг), сделанных как посредством сети «Интернет», так и лично в офисах продаж. Ваши Персональные данные, связанные с оплатой, могут быть переданы поставщикам платежных услуг для обработки Ваших платежей.</p>
 			</div>
		</div>
		<div class="plus">
			<span>2.5.5.3</span><input id="hide-2-5-5-3" type="checkbox"><label for="hide-2-5-5-3">В течение какого срока мы храним ваши Персональные данные?</label>
			<div>
				<p>Мы храним Ваши Персональные данные исключительно в течение срока, необходимого для достижения соответствующей цели, когда законом установлен более продолжительный срок хранения Персональных данных.</p>
 			</div>
		</div>
		<div class="plus">
			<span>2.5.5.4</span><input id="hide-2-5-5-4" type="checkbox"><label for="hide-2-5-5-4">Каких законные основания обработки Ваших Персональных данных?</label>
			<div>
				<p>Применимое законодательство по защите данных позволяет ПЭРКо обрабатывать Ваши Персональные данные для исполнения, заключенного с Вами договора (т.е. исполнения наших обязательств, связанных с оказанием Вам Услуг).</p>
				<p>Если Вы предоставляете нам Персональные данные, которые являются специальными категориями Персональных данных (например, информация о состоянии Вашего здоровья, расовой и этнической принадлежности, политических взглядах, религиозных или иных убеждениях, членстве в профсоюзных организациях или интимной жизни), Ваше согласие будет законным основанием для обработки таких Персональных данных.</p>
 			</div>
		</div>

		<div class="plus">
			<span>2.5.6</span><input id="hide-5-6" type="checkbox"><label for="hide-5-6">Программа сертификации партнеров</label>
			<div>
				<p>Этот раздел применяется только в том случае, если Вы зарегистрировались в качестве участника программы сертификации партнеров.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.5.6.1</span><input id="hide-2-5-6-1" type="checkbox"><label for="hide-2-5-6-1">Какие Персональные данные мы собираем?</label>
			<div>
				<p>Для указанной цели мы обрабатываем следующие категории Персональных данных: фамилию, имя, среднее имя, отчество, применяемые дополнительные обращения (степени, титулы и т.д.), почтовый адрес, адрес электронной почты, домашний телефон или номер мобильного телефона, пароли, (например, сведения о банке или реквизиты кредитной карты), историю заказов/ список пожеланий, возраст, дату рождения, половую принадлежность, паспортные данные (номер, страна выпуска, дату истечения срока действия), статус счета (акаунта), сведения о накопленных и потраченных/списанных милях, информацию об обработке Вашего запроса (включая информацию об особых потребностях или физических ограничения), историю коммуникаций/взаимодействия с Вами (включая маркетинговые сообщения) и других Персональных данных, которые Вы добровольно нам предоставили.</p>
				<p>Указанные Персональные данные также могут включать информацию, которая является специальными категориями Персональных данных (например, информацию о состоянии Вашего здоровья при покупке тех или иных продуктов, использующихся для лечения заболеваний или Вашей платежеспособности).</p>
 			</div>
		</div>
		<div class="plus">
			<span>2.5.6.2</span><input id="hide-2-5-6-2" type="checkbox"><label for="hide-2-5-6-2">Какая цель обработки Ваших Персональных данных?</label>
			<div>
				<p>Мы обрабатываем Ваши Персональные данные, чтобы предоставить Вам весь спектр Услуг в рамках программы сертификации партнеров. Ваши данные могут быть переданы поставщикам платежных услуг для обработки Ваших платежей.</p>
 			</div>
		</div>
		<div class="plus">
			<span>2.5.6.3</span><input id="hide-2-5-6-3" type="checkbox"><label for="hide-2-5-6-3">В течение какого срока мы храним ваши Персональные данные?</label>
			<div>
				<p>Мы храним Ваши Персональные данные в течение 3 лет с момента их сбора, за исключением случаев, когда законом установлен более продолжительный срок хранения Персональных данных.</p>
 			</div>
		</div>
		<div class="plus">
			<span>2.5.6.4</span><input id="hide-2-5-6-4" type="checkbox"><label for="hide-2-5-6-4">Каких законные основания обработки Ваших Персональных данных?</label>
			<div>
				<p>Применимое право в сфере защиты информации предоставляет ПЭРКо право на обработку Ваших Персональных данных для целей исполнения заключенного с Вами договора (т.е. исполнения наших обязательств, связанных с Вашим участием в программе сертификации партнеров).</p>
				<p>Если Вы предоставите нам Персональные данные, которые являются специальными категориями Персональных данных (например, информация о состоянии Вашего здоровья, расовой и этнической принадлежности, политических взглядах, религиозных или иных убеждениях, членстве в профсоюзных организациях или интимной жизни), Ваше согласие на обработку будет являться правовой основой для обработки Ваших Персональных данных.</p>
 			</div>
		</div>


		<div class="plus">
			<span>2.6</span><input id="hide-2-6" type="checkbox"><label for="hide-2-6">Кому мы передаем Ваши Персональные данные?</label>
		</div>
		<div class="plus">
			<span>2.6.1</span><input id="hide-15" type="checkbox"><label for="hide-15">Наши поставщики услуг (обработчики данных, действующие по нашему поручению)</label>
			<div>
				<p>Мы имеем право предоставлять Ваши Персональные данные следующим операторам по обработке данных:</p>
				<ul>
					<li>Соответствующим компаниям группы «ПЭРКо» и доверенным третьим лицам, которые занимаются организацией рекламной деятельности, администрируют Сайт и программу сертификации партнеров;</li>
					<li>Доверенным третьим лица, оказывающим поддержку в обработке и анализе Ваших Персональных данных, для целей получения большей информации о Вас, что позволит нам в дальнейшем использовать соответствующую аналитику для улучшения нашей рекламы, продуктов и услуг, а также для отслеживания эффективности конкретных маркетинговых мероприятий или кампании;</li>
					<li>Доверенные третьи лица, обладающие соответствующими полномочиями на оказание Услуг, которые Вы заказали (например, поставщик услуг, оказывающий поддержку нашей системы онлайн бронирования).</li>
					<p>До получения Вашего согласия каждое доверенное третье лицо не считается уполномоченным на использование Ваших Персональных данных каким-либо образом. Мы требуем от каждого доверенного третьего лица внедрить технические и организационные меры для защиты Ваших Персональных данных.</p>
				</ul>
			</div>
		</div>
		<div class="plus">
			<span>2.6.2</span><input id="hide-16" type="checkbox"><label for="hide-16">Иные получатели Персональных данных (иные операторы)</label>
			<div>
				<p>Мы можем передавать Ваши Персональные данные следующим операторам (т.е. лицам, осуществляющим обработку Ваших Персональных данных в их собственных целях):</p>
				<ul>
					<li>В социальные сети (например, Facebook, Instagram) для целей оказания помощи в доставке нашей рекламы непосредственно на Вашу страницу в социальных сетях или на ваш адрес электронной почты;</li>
					<li>В правоохранительные или иные органы, в случае если мы обязаны предоставить Персональные данные в силу указания закона, судебного ордера, повестки, или постановления суда о раскрытии Ваших Персональных данных.</li>
					<li>Сторонние поставщики услуг, которые Вы приобретаете через наши Сайты.</li>
				</ul>
			</div>
		</div>
		<div class="plus">
			<span>2.6.3</span><input id="hide-17" type="checkbox"><label for="hide-17">Обмен информацией об использовании Сайта</label>
			<div>
				<p>При условии наличия Вашего согласия мы можем предоставлять информацию об использовании сайта доверенным третьим лицами (например, рекламодателями, рекламными агентствами, рекламными сетями, т.д.), для целей предоставления Вам индивидуального контента, включающего рекламу для услуг и продуктов, наиболее соответствующих Вашим интересам. Такие доверенные третьи лица могут устанавливать и получать доступ к куки, веб-маяки и аналогичным технологиям отслеживания на Вашем устройстве, с целью оказания нам помощи в предоставлении Вам индивидуализированного контента и рекламы при посещении наших Сайтов или сайтов третьих лиц.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.6.4</span><input id="hide-18" type="checkbox"><label for="hide-18">Сведения о получателях Ваших Персональных данных</label>
			<div>
				<p>По Вашему запросу мы готовы предоставить больше сведений о третьих лицах, вовлеченных в обработку Ваших Персональных данных, а именно: их наименования, адреса и цель передачи им Ваших Персональных данных.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.7</span><input id="hide-19" type="checkbox"><label for="hide-19">В какие страны мы передаем Ваши Персональные данные?</label>
			<div>
				<p>Многие из указанных выше получателей Ваших Персональных данных (см. Раздел 2.6 выше) расположены на территории Европейского союза / Европейской экономической зоны и в Великобритании. Однако в некоторых случаях, Ваши Персональные данные могут быть переданы за пределы Европейской экономической зоны, в том числе в страны, в которых не обеспечивается столь же высокий уровень защиты Персональных данных, какой установлен в Европейской экономической зоне, и на которые не распространяется действие решений Европейской комиссии. Если Ваши Персональные данные должны быть переданы в одну из таких стран, мы, когда это необходимо в соответствии с применимым законодательством о защите данных, обеспечим адекватный уровень защиты данных с помощью того или иного признанного правового механизма, например, сертификации Privacy Shield между ЕС и США, так называемых Стандартных договорных условий (Standard Contractual Clauses), опубликованных Европейской комиссией, или Обязательных корпоративных правил (Binding Corporate Rules). Пожалуйста, обратите внимание на то, что такой признанный правовой механизм не требуется, когда передача необходима для исполнения договора, заключенного в Ваших интересах между ПЭРКо и иным физическим или юридическим лицом (а также для заключения такого договора), таким, как сторонние поставщики услуг, указанные в Разделе 2.6.2 выше.</p>
				<p>В случаях, когда мы осуществляем трансграничную передачу Персональных данных внутри ПЭРКо, ПЭРКо обязуется соблюдать так называемые Стандартные договорные условия для того, чтобы обеспечить адекватный уровень защиты данных.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.8</span><input id="hide-20" type="checkbox"><label for="hide-20">В течение какого срока мы обрабатываем Персональные данные?</label>
			<div>
				<p>Мы будем хранить Ваши Персональные данные исключительно до тех пор, пока не будут достигнуты вышеуказанные цели обработки, для которых мы собрали или получили Ваши Персональные данные, а также пока срок хранения информации, установленный применимым законодательством.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.9</span><input id="hide-21" type="checkbox"><label for="hide-21">Как мы обрабатываем Ваши Персональные данные (методы обработки, действия, совершаемые с Вашими Персональными данными)</label>
			<div>
				<p>Мы обрабатываем Ваши Персональные данные как вручную, так и с использованием средств автоматизации путем сбора, записи, систематизации, накопления, хранения, уточнения (обновления, изменения), извлечения, использования, передачи (предоставления, предоставления доступа), обезличивания, блокирования, удаления, уничтожения Персональных данных в соответствии с требованиями применимого законодательства о защите данных.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.10</span><input id="hide-22" type="checkbox"><label for="hide-22">Какими правами Вы наделены?</label>
			<div>
				<p>Вы имеете право потребовать:</p>
				<ul>
					<li>Подтверждения факта обработки Персональных данных, и в случае подтверждения факта обработки, – доступа к Вашим Персональным данным;</li>
					<li>Устранения неточностей в Персональных данных;</li>
					<li>Уничтожения Персональных данных;</li>
					<li>Прекращения обработки Персональных данных;</li>
					<li>Получения Персональных данных, которые Вы нам предоставили, и беспрепятственной передачи этих Персональных данные другому оператору персональных данных.
				</ul>	
				<p>У Вас есть следующие права:</p>
				<ul>
					<li>Возражать против любого существенно затрагивающего вас решения, принятого на основании исключительно автоматизированной обработки;</li>
					<li>Не подвергаться принятию любого существенного затрагивающего Вас решения исключительно на основании автоматизированной обработки;</li>
				</ul>
				<p>Чтобы реализовать любое Ваше право, пожалуйста, свяжитесь с нами напрямую: ООО «ПЭРКО», 194021, Санкт-Петербург, улица Политехническая, дом 4, корпус 2, строение 1 или по электронной почте: ivanyk@perco.ru.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.11</span><input id="hide-23" type="checkbox"><label for="hide-23">Можете ли Вы отозвать свое согласие на обработку Персональных данных?</label>
			<div>
				<p>Если Ваше согласие является законным основанием для обработки Ваших Персональных данных, Вы можете в любое время отозвать его. Это не повлияет на законность осуществляемой обработки Персональных данных на основании Вашего согласия до момента отзыва Вашего согласия. Вы можете отозвать свое согласие, отправив нам электронное письмо по адресу, указанному в Разделе 2.1, или позвонив нам по номеру телефона, указанному в Разделе 2.1.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.12</span><input id="hide-24" type="checkbox"><label for="hide-24">Имеете ли Вы право на обращение в органы по надзору в сфере защиты информации?</label>
			<div>
				<p>Если Вы считаете, что наша обработка Персональных данных нарушает применимое законодательство в сфере защиты данных, вы можете подать жалобу в соответствующие уполномоченные органы.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.13</span><input id="hide-25" type="checkbox"><label for="hide-25">Обязаны ли Вы предоставлять Ваши Персональные данные для целей пользования Сайтом или получения членства в программе сертификации партнеров</label>
			<div>
				<p>Вы не обязаны предоставлять Персональные данные. Однако, если Вы не желаете предоставлять свои Персональные данные, Вы не можете приобретать Услуги или зарегистрироваться в качестве участника программы сертификации партнеров.</p>
				<p>Для целей приобретения Услуг на наших Сайтах или регистрации в качестве участника программы сертификации партнеров, Вы должны предоставить Персональные данные, указанные в Разделе 2.5.5 и Разделе 2.5.6. Если Вы совершаете покупки продукции, которая может дать нам возможность получить Специальные категории Ваших Персональных данных (например, данные о состоянии Вашего здоровья), мы можем обработать только соответствующий заказ, если Вы дадите свое согласие на обработку таких сведений.</p>
				<p>Маркетинговые сообщения являются частью программы сертификации партнеров. Таким образом, регистрация на участие в программе сертификации партнеров подразумевает предоставление согласия на получение маркетинговых сообщений.</p>
				<p>В случае если Вы не предоставите соответствующие Персональные данные или отклоняете куки или не даете согласия на оказание Вам иных услуг, кроме заказа Услуг или участия в программе сертификации партнеров, Вы можете не получать вовсе такие услуги или прервать процесс их оказания.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.14</span><input id="hide-26" type="checkbox"><label for="hide-26">Каким образом мы защищаем Ваши Персональные данные?</label>
			<div>
				<p>Мы применяем соответствующие технические и организационные меры для защиты Персональных данных, которые Вы предоставляете, от случайного или незаконного уничтожения, утраты, изменения, несанкционированного раскрытия или доступа. Наши меры безопасности постоянно совершенствуются по мере развития новых технологий. Обработка и передача данных через наши Сайты зашифровывается протоколом Secure Sockets Layer («SSL»), который представляет собой технологию шифрования для обеспечения максимально возможной безопасности для передачи Ваших данных (включая Персональные данные) между Вашим веб-браузером и нашей Интернет-системой. URL-адрес веб-сайта с подключением SSL к Вашему браузеру начинается с «https: //». Большинство браузеров указывают SSL-зашифрованные веб-сайты, отображая значок, изображающий закрытый замок. Этот значок может быть расположен в адресной строке или нижней строке состояния. Если Вы отключили свою строку состояния, этот значок может не отображаться даже на веб-сайтах, использующих SSL.</p>
				<p>Наши Сайты могут содержать гиперссылки на другие веб-сайты, предоставленные третьими лицами. Мы не контролируем такие сторонние веб-сайты или информацию, размещенную на таких веб-сайтах. После того, как Вы покинули наши Сайты, мы не несем ответственности за защиту и конфиденциальность любой информации, которую вы предоставляете. Вы должны проявлять осторожность и знакомиться с соответствующей политикой конфиденциальности веб-сайта, который Вы посещаете.</p>
			</div>
		</div>
		<div class="plus">
			<span>2.15</span><input id="hide-27" type="checkbox"><label for="hide-27">Можем ли мы изменить нашу Политику конфиденциальности?</label>
			<div>
				<p>Мы можем вносить изменения в данную Политику, размещая обновленную версию. В отношении процессов по обработке данных, осуществляемой на основании Вашего согласия, мы не имеем права изменять объем такой обработки Персональных данных, за исключением случаев, предоставления Вами дополнительного согласия на изменение объема обработки информации.</p>
			</div>
		</div>
	</div>
</div>
<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>