<?
$MESS["BPATT_AUTO_EXECUTE"] = "Автоматичен старт";
$MESS["BPATT_HELP1_TEXT"] = "Бизнес процеса със статуси е продължителен бизнес процес, с разделени права за достъп към документите, в зависимост от статуса.";
$MESS["BPATT_HELP2_TEXT"] = "Последователният бизнес процес е обикновен процес, позволяващ да се пусне документа в последователна обработка.";
$MESS["BPATT_NAME"] = "Име";
$MESS["BPATT_MODIFIED"] = "Променен";
$MESS["BPATT_USER"] = "Променен от";
$MESS["WD_EMPTY"] = "Няма нито един шаблон за бизнес процеси. Създайте стандартни <a href=#HREF#>бизнес процеси</a>.";
$MESS["BPATT_ALL"] = "Общо";
?>