<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/modules/main/include/prolog_before.php");?>
<style type="text/css">
body {
	margin: auto;
	max-width: 1200px;
}
</style>
<h3 style="margin-top: 50px;">Применение высококачественной нержавеющей стали</h3>
<p>Компания PERCo использует в производстве изделий только качественные материалы. При производстве изделий из нержавеющей стали PERCo применяет хромоникелевую нержавеющую сталь марки AISI 304, в отличие от более дешевой хромистой нержавеющей стали марок AISI 409 и AISI 410, используемой некоторыми производителями на рынке. 
Разница в качестве марок стали подтверждена  лабораторными испытаниями в среде «солевой туман». Образцы были помещены в 3% раствор NaCl на 7 дней. На образце трубы из стали AISI 410 хорошо видны следы образования коррозии.  Аналогично изделия будут вести себя и в реальных условиях эксплуатации на объектах покупателей.</p>
<center>
	<img width="643px" height="550px" src="/images/stal_big.jpg" alt="Образцы нержавеющей стали AISI 304 и AISI 410 после нахождения в растворе натрия хлористого" /><br />
	<span>Образцы нержавеющей стали AISI 304 и AISI 410 после нахождения в растворе натрия хлористого</span>
</center>