{
    "2227": {
        "NAME": "PERCo-WEB",
        "DESCRIPTION": "\/images\/icons\/skd-web.svg",
        "CODE": "perco-web",
        "IBLOCK_TYPE_ID": "raznoe",
        "IBLOCK_CODE": "faq",
        "ITEMS": {
            "2232": {
                "NAME": "Общие вопросы",
                "CODE": "obshchie-voprosy",
                "IBLOCK_TYPE_ID": "raznoe",
                "IBLOCK_CODE": "faq",
                "ELEMENTS": {
                    "20719": {
                        "NAME": "Как получить код активации ПО системы PERCo-Web?",
                        "PREVIEW_TEXT": "Для получения кода активации необходимо сделать следующее:<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Определить необходимый комплект модулей ПО<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Оплатить счет на необходимый комплект модулей ПО<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Определить МАС – адрес контроллера СКУД, который будет выполнять функцию электронного ключа защиты – это может быть любой из установленных контроллеров системы<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Заполнить бланк заявки на получение свидетельства &#40;бланк заявки входит также в состав дистрибутива ПО PERCo-Web&#41;<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Отправить заполненный бланк в отдел продаж PERCo<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;По e-mail на ваш адрес будет отправлен файл свидетельства, содержащий коды активации. <br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Коды активации, указанные в свидетельстве, необходимо внести во вкладку «Лицензии» в разделе «Администрирование»."
                    },
                    "20720": {
                        "NAME": "Можно ли удалить должность в системе PERCo-Web, которая ранее уже была привязана к сотруднику?",
                        "PREVIEW_TEXT": "Возможно. Для этого необходимо, чтобы должность, которую нужно удалить, не была привязана ни к одному сотруднику."
                    },
                    "20721": {
                        "NAME": "Будет ли работать раздел «Верификация» при нахождении пользователя в другом разделе системы PERCo-Web?",
                        "IBLOCK_SECTION_ID": "2232",
                        "PREVIEW_TEXT": "Нет, для отображения информации о проходящих сотрудниках раздел «Верификация» должен быть постоянно запущен и выбрана соответствующая конфигурация верификации."
                    },
                    "20722": {
                        "NAME": "Можно ли выделить всех сотрудников сразу в разделе «Персонал» системы PERCo-Web?",
                        "PREVIEW_TEXT": "Да, возможно. В системе PERCo-Web поддерживаются основные возможности массового выделения, такие как:<br \/>\n• Выбор определенных элементов удерживанием клавиш Ctrl или Shift<br \/>\n• Выбор всех элементов Ctrl&#43;A"
                    },
                    "20723": {
                        "NAME": "Как в разделе «Дизайнер пропусков» системы PERCo-Web распечатать только один пропуск, а не все пропуска?",
                        "PREVIEW_TEXT": "Выделить сотрудника \/ список сотрудников в разделе «Персонал», после чего нажать на кнопку «Печать пропусков» - будут распечатаны только выделенные пропуска."
                    },
                    "20724": {
                        "NAME": "Как продлить срок действия карты в системе PERCo-Web одновременно для всех сотрудников?",
                        "PREVIEW_TEXT": "В подразделе «Сотрудники» раздела «Бюро пропусков» необходимо выделить всех сотрудников &#40;например, Ctrl&#43;A&#41; и нажать «Редактировать». В открывшемся окне указать новый срок действия карт в системе."
                    },
                    "20725": {
                        "NAME": "Какие видеокамеры можно добавить в PERCo-Web?",
                        "PREVIEW_TEXT": "В системе PERCo-Web поддерживаются камеры производителей: ACTi; AXIS; TP-Link."
                    }
                }
            },
            "2233": {
                "NAME": "УРВ",
                "CODE": "urv",
                "ELEMENTS": {
                    "20713": {
                        "NAME": "Сотрудник совершает проход в направлении «Вход», а в отчетах по событиям система регистрирует событие «Выход». Где в таком случае можно поменять «Вход» с «Выходом» местами?",
                        "PREVIEW_TEXT": "В разделе «Помещения и мнемосхема» необходимо выбрать закладку «Помещения». В «дереве» помещений с контроллерами необходимо указать контроллер и нажать кнопку «ab» &#40;изменить направление прохода\\местоположение считывателей&#41;. После корректного указания, какой считыватель, в какое помещение ведет, необходимо нажать «ОК» и затем кнопку «Молния» &#40;передать зоны безопасности считывателей&#41;. <br \/>\nВажно! Старые события не поменяются - направление изменится с момента передачи в аппаратуру."
                    },
                    "20715": {
                        "NAME": "Почему не рассчитывается рабочее время по сотрудникам, у которых есть события проходов, и им указаны конкретные графики работы?",
                        "PREVIEW_TEXT": "Для корректного расчета рабочего времени, помимо указания сотрудникам графиков работ, также необходимо в разделе «Графики работы» указать для конкретного графика регистрирующие помещения &#40;регистрирующие помещения - те помещения, нахождение в которых является основанием для расчета времени присутствия на рабочем месте&#41;."
                    },
                    "20726": {
                        "NAME": "Будет ли рассчитано время присутствия \/ рабочее время при наличии события «Вход», но отсутствии события «Выход», или наоборот?",
                        "PREVIEW_TEXT": "Нет, для корректного расчета времени присутствия \/ рабочего времени в системе PERCo-Web необходимо наличие событий «Вход» и событий «Выход» в течение одного рабочего дня."
                    }
                }
            }
        }
    },
    "2228": {
        "NAME": "PERCo-S-20",
        "CODE": "perco-s-20",
        "DESCRIPTION": "\/images\/icons\/ksb-s-20.svg",
        "ITEMS": {
            "2234": {
                "NAME": "Начальная конфигурация",
                "CODE": "nachalnaya-konfiguratsiya",
                "ELEMENTS": {
                    "20700": {
                        "NAME": "Что делать если при запуске «Консоли управления» системы PERCo-S-20 кнопка «ОК» недоступна?",
                        "PREVIEW_TEXT": "В поле «Сервер системы» необходимо указать «Имя» или IP-адрес компьютера, на котором установлен сервер системы с базой данных."
                    },
                    "20701": {
                        "NAME": "Что значит ошибка Socket Error 10061 при загрузке системы PERCo-S-20?",
                        "PREVIEW_TEXT": "Эта ошибка значит, что к контроллеру подключен другой сервер системы PERCo-S-20, либо другая внешняя программа."
                    },
                    "20702": {
                        "NAME": "Почему в системе PERCo-S-20 при активированных лицензиях, на консоли управления отображается информация о сроке ознакомительного периода «Ознакомительный период N дней»?",
                        "PREVIEW_TEXT": "В этом случае, возможно, установлены модули, на которые не был введен код активации. Для решения задачи необходимо штатным деинсталлятором удалить ПО и установить только те модули, на которые есть коды активации."
                    },
                    "20703": {
                        "NAME": "Как получить код активации ПО системы PERCo-S-20?",
                        "PREVIEW_TEXT": "Для получения кода активации необходимо сделать следующее:<br \/>\n1.&nbsp;&nbsp;&nbsp;&nbsp;Определить необходимый комплект модулей ПО<br \/>\n2.&nbsp;&nbsp;&nbsp;&nbsp;Оплатить счет на необходимый комплект модулей ПО<br \/>\n3.&nbsp;&nbsp;&nbsp;&nbsp;Определить МАС – адрес контроллера, который будет выполнять функцию электронного ключа защиты ПО – это может быть любой из установленных контроллеров.<br \/>\n4.&nbsp;&nbsp;&nbsp;&nbsp;Заполнить бланк заявки на получение свидетельства &#40;бланк заявки входит также в состав дистрибутива ПО PERCo-S-20&#41;.<br \/>\n5.&nbsp;&nbsp;&nbsp;&nbsp;Отправить заполненный бланк в отдел продаж PERCo. <br \/>\n6.&nbsp;&nbsp;&nbsp;&nbsp;По e-mail на ваш адрес будет отправлен файл свидетельства, содержащий коды активации ПО.<br \/>\n7.&nbsp;&nbsp;&nbsp;&nbsp;Коды активации, указанные в свидетельстве, необходимо внести во вкладку «Управление лицензиями» в разделе «Центр управления PERCo-S-20», входящем в состав PERCo-SN01 «Базовое ПО»."
                    },
                    "20704": {
                        "NAME": "При указании IP-адреса компьютера при запуске «Консоли управления» системы PERCo-S-20 кнопка «ОК» стала доступна, но подключиться не удалось. Что делать?",
                        "PREVIEW_TEXT": "Возможны несколько причин: <br \/>\n• не установлен сервер системы на этом компьютере<br \/>\n• не создана база данных в «Центре управления»<br \/>\n• брандмауэр Windows прерывает TCP\\IP соединение"
                    }
                }
            },
            "2235": {
                "NAME": "Общие вопросы",
                "CODE": "obshchie-voprosy-s-20",
                "ELEMENTS": {
                    "20705": {
                        "NAME": "Можно ли удалить должность в системе PERCo-S-20, которая ранее уже была привязана к сотруднику?",
                        "PREVIEW_TEXT": "Возможно. Для этого необходимо удалить всех сотрудников, которым когда-нибудь была назначена эта должность &#40;сначала в «Консоли», затем в «Центре управления»&#41;. Данная процедура аналогична и для подразделений."
                    },
                    "20706": {
                        "NAME": "Фиксируется ли в разделе «Мониторинг» системы PERCo-S-20 событие «Проход»?",
                        "PREVIEW_TEXT": "Нет, событие «Проход» не является событием мониторинга, т.к. оно «не мгновенное». Событие «Проход» - это сигнал о факте прохода, который фиксируется через 1-2 и более секунд."
                    },
                    "20707": {
                        "NAME": "Можно ли выделить всех сотрудников одновременно в разделе «Сотрудники» системы PERCo-S-20?",
                        "PREVIEW_TEXT": "Да, возможно. В системе PERCo-S-20 поддерживаются основные возможности массового выделения, такие как:<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Выбор определенных элементов удерживанием клавиш Ctrl или Shift<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Выбор всех элементов Ctrl&#43;A"
                    },
                    "20708": {
                        "NAME": "Как в разделе «Дизайнер пропусков» в системе PERCo-S-20 распечатать только один пропуск, а не все пропуска?",
                        "PREVIEW_TEXT": "Выделить левой кнопкой мыши сотрудника \/ список сотрудников и нажать кнопку «Печать всех пропусков» - будут распечатаны только выделенные пропуска"
                    },
                    "20709": {
                        "NAME": "Как уменьшить размер БД в системе PERCo-S-20?",
                        "PREVIEW_TEXT": "При необходимости сокращения базы данных в «Центре управления» на вкладке «Создание и управление БД» можно удалить данные мониторинга, данные по событиям, по верификации, по удаленным сотрудникам\/посетителям, нажав соответствующие иконки. По окончании процесса удаления необходимо сохранить и после сохранения восстановить из полученного «бэкапа» БД. <br \/>\nБолее подробно об уменьшении БД можете узнать в руководстве администратора системы PERCo-S-20 п.9.2.7. «Очистка БД»."
                    },
                    "20710": {
                        "NAME": "Как продлить срок действия карты в системе PERCo-S-20  одновременно для всех сотрудников?",
                        "PREVIEW_TEXT": "В разделе «Доступ сотрудников» необходимо выделить всех сотрудников &#40;например, Ctrl&#43;A&#41; и в правом нижнем углу в поле «Конец действия» установить требуемую дату."
                    },
                    "20711": {
                        "NAME": "В разделе «Сотрудники» ПО системы PERCo-S-20 после добавления нового сотрудника ему было присвоено подразделение, но после нажатия на кнопку «Сохранить» сотрудник исчез, почему?",
                        "PREVIEW_TEXT": "В данном разделе сотрудники отображаются в соответствии с выборкой по подразделениям &#40;название можно увидеть в правом верхнем углу&#41;. Если сотруднику было изменено подразделение, он больше не будет отображаться в текущей выборке и его можно увидеть, только выбрав его подразделение."
                    },
                    "20712": {
                        "NAME": "Какие видеокамеры можно добавить в PERCo-S-20?",
                        "PREVIEW_TEXT": "В системе PERCo-S-20 поддерживаются любые видеокамеры стандарта ONVIF."
                    }
                }
            },
            "2236": {
                "NAME": "Верификация",
                "CODE": "verifikatsiya",
                "ELEMENTS": {
                    "20716": {
                        "NAME": "Может ли одновременно работать верификация от ПО PERCo-S-20 и от кнопки ДУ на одном считывателе?",
                        "PREVIEW_TEXT": "Одновременно верификация от ПО PERCo-S-20 и от кнопки ДУ на одном считывателе работать не могут. Эти функции взаимоисключающие. <br \/>\nПользователь может настроить или верификацию от ПО, или верификацию от кнопки ДУ. <br \/>\nДля установки режима верификации от кнопки ДУ в модуле «Верификация» необходимо установить режим «Проход без подтверждения» &#40;отключить программную верификацию&#41; и включить верификацию от кнопки ДУ &#40;аппаратную&#41;, тогда охранник сможет разрешать проход при помощи кнопки пульта ДУ."
                    },
                    "20717": {
                        "NAME": "Будет ли работать раздел «Верификация» при нахождении пользователя в другом разделе в системе PERCo-S-20?",
                        "PREVIEW_TEXT": "Нет, для отображения информации о проходящих сотрудниках раздел «Верификация» должен быть постоянно запущен и выбрана соответствующая конфигурация верификации."
                    },
                    "20718": {
                        "NAME": "Какие видеокамеры можно добавить в PERCo-S-20",
                        "PREVIEW_TEXT": "В системе PERCo-S-20 поддерживаются любые видеокамеры стандарта ONVIF."
                    }
                }
            },
            "2237": {
                "NAME": "УРВ",
                "CODE": "urv-s-20",
                "ELEMENTS": {
                    "20713": {
                        "NAME": "Сотрудник совершает проход в направлении «Вход», а в отчетах по событиям система регистрирует событие «Выход». Где в таком случае можно поменять «Вход» с «Выходом» местами?",
                        "PREVIEW_TEXT": "В разделе «Помещения и мнемосхема» необходимо выбрать закладку «Помещения». В «дереве» помещений с контроллерами необходимо указать контроллер и нажать кнопку «ab» &#40;изменить направление прохода\\местоположение считывателей&#41;. После корректного указания, какой считыватель, в какое помещение ведет, необходимо нажать «ОК» и затем кнопку «Молния» &#40;передать зоны безопасности считывателей&#41;. <br \/>\nВажно! Старые события не поменяются - направление изменится с момента передачи в аппаратуру."
                    },
                    "20714": {
                        "NAME": "Будет ли рассчитано время присутствия \/ рабочее время при наличии события «Вход», но отсутствии события «Выход» или наоборот в системе PERCo-S-20?",
                        "PREVIEW_TEXT": "Нет, для корректного расчета времени присутствия \/ рабочего времени в системе PERCo-S-20 необходимо наличие событий «Вход» и событий «Выход» в течение одного рабочего дня."
                    },
                    "20715": {
                        "NAME": "Почему не рассчитывается рабочее время по сотрудникам, у которых есть события проходов, и им указаны конкретные графики работы?",
                        "PREVIEW_TEXT": "Для корректного расчета рабочего времени, помимо указания сотрудникам графиков работ, также необходимо в разделе «Графики работы» указать для конкретного графика регистрирующие помещения &#40;регистрирующие помещения - те помещения, нахождение в которых является основанием для расчета времени присутствия на рабочем месте&#41;."
                    }
                }
            }
        }
    },
    "2226": {
        "NAME": "Турникеты",
        "CODE": "turnikety",
        "DESCRIPTION": "\/images\/icons\/turnstile.svg",
        "ITEMS": {
            "2239": {
                "NAME": " Общие вопросы",
                "CODE": "obshchie-voprosy-turnikets",
                "ELEMENTS": {
                    "20680": {
                        "NAME": "Чем отличается импульсный режим от потенциального в турникетах PERCo?",
                        "PREVIEW_TEXT": "В импульсном режиме достаточно короткого управляющего сигнала для открытия турникета. Время ожидания прохода при этом равно 5-8 сек. в зависимости от модели турникета.\r\nВ потенциальном режиме управления время ожидания прохода равно длительности управляющего сигнала, т.е. турникет открыт до тех пор, пока замкнуты управляющие контакты GND+UNLOCK A (B)."
                    },
                    "20681": {
                        "NAME": "Почему при включении питания турникет разблокирован в обе стороны?",
                        "PREVIEW_TEXT": "Разомкнуты контакты Firealarm и GND. Поэтому турникет открыт в обоих направлениях."
                    },
                    "20682": {
                        "NAME": "Почему турникет не реагирует на пульт управления?",
                        "PREVIEW_TEXT": "Турникет может не реагировать па ПДУ по нескольким причинам:<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Разомкнуты контакты Firealarm и GND. Турникет открыт в обоих направлениях<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Внешний контроллер СКУД управляющий турникетом, находится в режиме «открыто» или «закрыто»<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Подключение пульта осуществлено некорректно. При правильной работе пульта в заблокированном состоянии должен гореть только красный светодиод. Схема корректного подключения ПДУ к турникету приведена в руководстве по эксплуатации турникета"
                    },
                    "20683": {
                        "NAME": "Почему при подаче питания планка &quot;антипаника&quot; не фиксируется (падает)?",
                        "PREVIEW_TEXT": "Это может происходить по нескольким причинам:<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Неправильно подобран источник питания<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Недостаточное сечение кабеля питания<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Разомкнуты контакты FireAlarm и GND"
                    },
                    "20684": {
                        "NAME": "Почему при подаче питания происходит щелканье электродвигателей и мигание индикаторов на плате управления на турникетах с планками антипаника?",
                        "PREVIEW_TEXT": "Это может происходить по&nbsp;&nbsp; нескольким причинам:<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Используется блок питания недостаточной мощности<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Недостаточное сечение кабеля питания"
                    },
                    "20685": {
                        "NAME": "Почему турникет не блокируется после проворота планок (створок)?",
                        "PREVIEW_TEXT": "В турникете неисправен один из оптических датчиков. В этом случае в заблокированном состоянии на плате турникета не будет гореть светодиод Ready."
                    },
                    "20686": {
                        "NAME": "Как проверить оптодатчик в турникете?",
                        "PREVIEW_TEXT": "С помощью электрического тестера необходимо проверить изменение напряжения на нижних контактах датчика. Оно должно появляться только в случае, когда оптический датчик перекрыт темной областью контрольного кольца \/ пластиной. Уровень напряжения при перекрытии датчика должен соответствовать значениям: 4.5 - 5 Вольт."
                    }
                }
            },
            "2241": {
                "NAME": "Турникеты-триподы \/ тумбовые турникеты PERCo",
                "CODE": "turnikety-tripody-tumbovye-turnikety-perco",
                "ELEMENTS": {
                    "20687": {
                        "NAME": "Почему турникет-трипод \/ тумбовый турникет не открывается при подаче управляющего сигнал? Индикация прохода при этом разрешающая.",
                        "PREVIEW_TEXT": "В турникете неисправен электродвигатель с флажком."
                    },
                    "20688": {
                        "NAME": "Почему турникет-трипод \/ тумбовый турникет  не доворачивает до исходного положения?",
                        "PREVIEW_TEXT": "Возможно ослабла или лопнула пружина доворота."
                    },
                    "20689": {
                        "NAME": "Возможно ли подключение контроллера стороннего производителя к турникетам TB-01\/TBC-01?",
                        "PREVIEW_TEXT": "Да, такое подключение возможно. Тумбовые турникеты TB01\/ТВС01 имеют встроенные считыватели, работающие по интерфейсу Wiegand, что позволяет использовать любой контроллер, поддерживающий данный интерфейс связи."
                    },
                    "20690": {
                        "NAME": "Почему турникет-трипод \/ тумбовый турникет сильно бьет при довороте? торможение при этом отсутствует.",
                        "PREVIEW_TEXT": "Это может происходить по&nbsp;&nbsp;нескольким причинам:<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Неисправен демпфер<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Не установлен или сломан держатель демпфера"
                    }
                }
            },
            "2240": {
                "NAME": " Роторные турникеты и калитки PERCo",
                "CODE": "rotornye-turnikety-i-kalitki-perco",
                "ELEMENTS": {
                    "20691": {
                        "NAME": "Почему при включении питания роторный турникет начинает самопроизвольное вращение?",
                        "PREVIEW_TEXT": "Турникет открыт ключом &#40;механически&#41;."
                    },
                    "20692": {
                        "NAME": "Почему роторный турникет RTD-03S  не доворачивает ротор до исходного положения?",
                        "PREVIEW_TEXT": "Недоворачивание ротора до исходного состояния может происходить по нескольким причинам:<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Неисправен датчик поворота<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Неисправна плата силового модуля<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Кабель Control перебит"
                    },
                    "20693": {
                        "NAME": "Почему створка калитки WMD-06 открывается с большей скоростью?",
                        "PREVIEW_TEXT": "Перемычка «Size» в неправильном положении. <br \/>\n<br \/>\nПри использовании калитки со створкой AGG-650 перемычка «Size» должна быть установлена.<br \/>\n<br \/>\nПри использовании калитки со створкой AGG-900 перемычка «Size» должна быть снята."
                    },
                    "20694": {
                        "NAME": "Как снять поворотную трубу у роторного турникета RTD-03.S и калитки WMD?",
                        "PREVIEW_TEXT": "1. Cнимите крышку с поворотной стойки , отвернув стопорные винты&nbsp;&nbsp;шестигранным ключом&nbsp;&nbsp;S1,5.<br \/>\n2. Шестигранным ключом S5 отверните &#40;не до конца&#41; винт M10 с внутренним шестигранником, крепящий бобышку к валу привода.<br \/>\n3. Аккуратно поднимите поворотную стойку&nbsp;&nbsp;вверх до того момента, когда освободится нижний подшипник скольжения, после чего поверните поворотную стойку&nbsp;&nbsp;влево или вправо на угол 45° и также аккуратно поднимайте ее вверх до конца, контролируя вертикальность.<br \/>\n4. При демонтаже следите за тем, чтобы поворотная стойка&nbsp;&nbsp;не повредила провода, оптические датчики&nbsp;&nbsp;и силовой модуль , установленные на стойке с фланцем.<br \/>\n5. Установка поворотной стойки в рабочее положение производится в обратной последовательности."
                    }
                }
            },
            "2242": {
                "NAME": " Скоростные проходы PERCo",
                "CODE": "skorostnye-prokhody-perco",
                "ELEMENTS": {
                    "20695": {
                        "NAME": "Почему при подаче питания на турникет ST-01 горит индикация «Авария» и створки не двигаются?",
                        "PREVIEW_TEXT": "Это может происходить по&nbsp;&nbsp; нескольким причинам:<br \/>\n<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Используется блок питания недостаточной мощности<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Кабели питания слишком тонкие&nbsp;&nbsp;<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Один или несколько инфракрасных датчиков перекрыты кабелем от считывателя<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;На платах датчиков изменены положения переключателей, отвечающих за номер платы"
                    },
                    "20696": {
                        "NAME": "Почему при подаче питания на ST-01 створки позиционируются, но на команды турникет  не реагирует? Пульт издает звуковые сигналы.",
                        "PREVIEW_TEXT": "Это происходит по причине того, что один или несколько инфракрасных датчиков перекрыты кабелем от считывателя."
                    },
                    "20697": {
                        "NAME": "Почему створки скоростного прохода ST-01 открывается с большей скоростью?",
                        "PREVIEW_TEXT": "Положение переключателей Size1 и Size2 должно быть выставлено в зависимости от типа установленных створок:<br \/>\nATG300: Size1 – ON, Size2 – OFF;<br \/>\nATG300H: Size1 – ON, Size2 – ON;<br \/>\nATG425: Size1 – OFF, Size2 – OFF."
                    },
                    "20698": {
                        "NAME": "Можно ли подключить один блок питания к нескольким скоростным проходам?",
                        "PREVIEW_TEXT": "Нет, рекомендуется использовать отдельный блок питания &#40;24 В, минимум 160 Вт&#41; для каждого скоростного прохода ST-01."
                    },
                    "20699": {
                        "NAME": "Какие считыватели можно установить в ST-01 \/ STD-01?",
                        "PREVIEW_TEXT": "Под верхнюю стеклянную крышку секций ST-01 \/ STD-01 можно установить бесконтактные считыватели, соответствующие следующим характеристикам:<br \/>\nМаксимальные размеры считывателя - 155×68×28 мм;<br \/>\nМинимальное расстояние считывания карт - 40 мм."
                    }
                }
            }
        }
    },
    "2231": {
        "NAME": " Контроллеры и считыватели PERCo",
        "CODE": "kontrollery-i-schityvateli-perco",
        "DESCRIPTION": "\/images\/icons\/kontrollery.svg",
        "ITEMS": {
            "2245": {
                "NAME": " Картоприемники PERCo",
                "CODE": "kartopriemniki-perco",
                "ELEMENTS": {
                    "20678": {
                        "NAME": "Как подключить картоприемник IC02.1 к электронной проходной PERCo серии КТ02.3, КТ05.4 и KT08.3A?",
                        "PREVIEW_TEXT": "Существует два варианта решения задачи в зависимости от даты выпуска картоприемника.<br \/>\n<br \/>\nВариант 1. Дата выпуска картоприемника: до февраля 2017г.<br \/>\n<br \/>\nНеобходимо демонтировать встроенный считыватель на электронной проходной и подключить вместо него считыватель картоприемника, соблюдая при этом правильную адресацию считывателей.<br \/>\n<br \/>\nВариант 2. Дата выпуска картоприемника: после февраля 2017г.<br \/>\n<br \/>\nНеобходимо подключить к контроллеру электронной проходной считыватель картоприемника, назначив ему при этом адрес «3» или «4» в зависимости от направления прохода."
                    },
                    "20737": {
                        "NAME": "Если в картоприемнике PERCo сработал датчик переполнения, в чем причина?",
                        "PREVIEW_TEXT": "Сработал датчик переполнения картоприемника. Это может произойти по одной из причин:<br \/>\n• Картоприемник полон и нет места для приема новых карт.<br \/>\n• Неверно установлен контейнер для приема карт. Датчик переполнения должен быть направлен в специальное отверстие контейнера.<br \/>\n• Неисправен датчик переполнения."
                    }
                }
            },
            "2244": {
                "NAME": "Cчитыватели PERCo",
                "CODE": "cchityvateli-perco",
                "ELEMENTS": {
                    "20735": {
                        "NAME": "Какое максимальное расстояние считывания для IR10?",
                        "PREVIEW_TEXT": "Дальности считывания кода при номинальном значении напряжения питания и жестком соблюдении пункта 6.2 «Особенности монтажа» руководства по эксплуатации на считыватель IR10 для различных карт составляют:<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Для карт HID ProxCard II - до 60 см<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Для карт EM-Marin IL-05ELR - до 100 см<br \/>\n•&nbsp;&nbsp;&nbsp;&nbsp;Для карт EM-Marin ЕМ4100 - до 70 см"
                    },
                    "20736": {
                        "NAME": "Что делать если считыватель RM-3VR не принимает карты?",
                        "PREVIEW_TEXT": "Для решения задачи необходимо определить индикацию на считывателе.<br \/>\n<br \/>\nЕсли индикация красная – контроллер находится в тревоге или кабина занята. Все предъявленные карты игнорируются.<br \/>\n<br \/>\nЕсли индикация зеленая – контроллер находится в режиме «Открыто», замок разблокирован. Все предъявленные карты игнорируются.<br \/>\n<br \/>\nЕсли индикация мигает поочередно красным и зеленым – считыватель ожидает предъявления карты. Если карта не срабатывает необходимо на странице «Диагностика» web-интерфейса контроллера SC-820 запустить тест, нажав «тестировать периферию» и проверить, приходит ли код карты в контроллер. В случае если код карты не приходит, то проблема может быть, как в карте &#40;износ магнитной ленты, срок действия карты истек&#41;, так и в считывателе &#40;загрязнена магнитная головка считывателя, считыватель неисправен&#41;."
                    }
                }
            },
            "2243": {
                "NAME": "Контроллеры PERCo",
                "CODE": "kontrollery-perco",
                "ELEMENTS": {
                    "20727": {
                        "NAME": "Какая максимальная длина линии RS-485?",
                        "PREVIEW_TEXT": "Максимальная длина линии RS-485 – 1200 метров."
                    },
                    "20728": {
                        "NAME": "Что делать, если при прикладывании карты к считывателю контроллера замка быстро моргают все три индикатора?",
                        "PREVIEW_TEXT": "Это происходит из-за отсутствия искрозащитного супрессора на замке.<br \/>\nДля решения задачи необходимо либо подключить супрессор на замок согласно схеме в документации на контроллер, либо развести питание замка и контроллера от разных блоков питания."
                    },
                    "20729": {
                        "NAME": "Как переоформить лицензию с одного МАС адреса на другой?",
                        "PREVIEW_TEXT": "Для смены лицензии с одного МАС-адреса на другой необходимо прислать производителю контроллер с лицензионным МАС-адресом подлежащий ремонту. После получения контроллера производитель переоформляет лицензию на МАС-адрес другого контроллера, работающего у клиента в системе. Контроллер со старым лицензионным MAC-адресом после ремонта отправляется клиенту обратно. <br \/>\n<br \/>\nВарианты доставки контроллера:<br \/>\n1.&nbsp;&nbsp;&nbsp;&nbsp;В компанию PERCo. Адрес курьерской доставки:<br \/>\n194021, Россия, Санкт-Петербург,<br \/>\nПолитехническая ул., д. 4, корпус 2,&nbsp;&nbsp;ООО «ПЭРКО», ИНН 7806437448<br \/>\nТелефон: &#43;7 &#40;812&#41; 247-04-54<br \/>\n2. Передать контроллер в любой Сервисный центр. <br \/>\nПосле того, как СЦ подтверждает получение контроллера фотографией, производится переоформление лицензии на новый контроллер. <br \/>\n3.&nbsp;&nbsp;&nbsp;&nbsp;Передать контроллер на склад в Москве или Пскове.<br \/>\nАдрес склада в Москве: <br \/>\n143400, Россия, Московская обл, Красногорский р-он,<br \/>\nГольево,ул. Центральная, стр.6 &quot;Б&quot;.<br \/>\nТелефон:<br \/>\n&#43;7 &#40;495&#41; 786-96-72<br \/>\n&#43;7 &#40;962&#41; 966-34-87<br \/>\nE-mail: moscow@perco.ru <br \/>\nВремя работы:&nbsp;&nbsp;9:00–17:30 &#40;мск&#41;, по рабочим дням<br \/>\nАдрес склада в Пскове:<br \/>\n180006, Россия, Псков<br \/>\nул. Леона Поземского, д. 110д, лит. В, пом. 1001<br \/>\nТелефон:&nbsp;&nbsp;&#43;7 &#40;8112&#41; 23-07-40<br \/>\nE-mail: warehouse@perco.ru<br \/>\nВремя работы: 8:00–16:30 &#40;мск&#41;, по рабочим дням<br \/>\nПроизводитель переоформляет клиенту лицензию после того, как контроллер поступит в Департамент Сервисного обслуживания со склада Москвы или Пскова.<br \/>\n<br \/>\nВ случае если контроллер со старым лицензионным МАС-адресом клиенту не нужен, достаточно прислать видео с платой контроллера, где будет виден ее МАС-адрес и процесс нанесения фатальных повреждений &#40;вбит гвоздь в процессор, сломана пополам и т.д.&#41;. В этом случае лицензия переоформляется дистанционно."
                    },
                    "20730": {
                        "NAME": "Можно ли перекусывать адресные перемычки на считывателе при включенном питании?",
                        "PREVIEW_TEXT": "Все манипуляции по смене адреса на считывателях производятся только при выключенном питании, иначе адрес считывателя не изменится."
                    },
                    "20731": {
                        "NAME": "Как подключить считыватель с выходным интерфейсом Wiegand к контроллеру производства PERCo?",
                        "PREVIEW_TEXT": "Подключить считыватели с выходным интерфейсом Wiegand можно через конвертер интерфейсов AC-02. <br \/>\nКонвертер поддерживает форматы Wiegand-26, 34, 37, 40, 42."
                    },
                    "20732": {
                        "NAME": "Что делать если при первом запуске контроллера его считыватели моргают всеми индикаторами одновременно?",
                        "PREVIEW_TEXT": "Необходимо подключиться одной из систем контроля доступа PERCo &#40;PERCo-S-20; PERCo-Web, Локальное ПО PERCo, Web-интерфейс контроллера&#41; к контроллеру и передать ему конфигурацию. <br \/>\nВ случае если настройки переданы через Web-интерфейс, помимо конфигурации необходимо отдельно передать настройки на каждый считыватель."
                    },
                    "20733": {
                        "NAME": "Как настроить функцию FireAlarm на контроллерах PERCo?",
                        "PREVIEW_TEXT": "Сигнал от пожарной системы должен быть нормально-замкнутым.<br \/>\n<br \/>\nДля организации функции FireAlarm на контроллере СT\/L04 или плате CT-03 электронной проходной сигнал от пожарной тревоги должен подключаться на Дополнительный вход №1 \/ №2. <br \/>\n<br \/>\nДля организации функции FireAlarm на контроллере CL05 сигнал от пожарной тревоги должен подключаться на дополнительный вывод &#40;коричневый и черный провода&#41; контроллера. <br \/>\n<br \/>\nВ программе PERCo-S-20\/PERCo-Web дополнительный вход &#40;вывод&#41; настраивается как тип «FireAlarm».<br \/>\n<br \/>\nТ.о. При размыкании входа &#40;вывода&#41; исполнительное устройство будет разблокировано."
                    },
                    "20734": {
                        "NAME": "Какое напряжение должно быть на батарейке контроллера?",
                        "PREVIEW_TEXT": "Напряжение на батарейке должно быть 3,3В. При напряжении меньше 3В контроллер не будет фиксировать события, и при включении питания на считывателях будут моргать все три светодиода частотой раз в две секунды."
                    }
                }
            }
        }
    },
    "2230": {
        "NAME": "Электронные проходные",
        "CODE": "elektronnye-prokhodnye",
        "DESCRIPTION": "\/images\/icons\/ip-stiles.svg",
        "ELEMENTS": {
            "20678": {
                "NAME": "Как подключить картоприемник IC02.1 к электронной проходной PERCo серии КТ02.3, КТ05.4 и KT08.3A?",
                "PREVIEW_TEXT": "Существует два варианта решения задачи в зависимости от даты выпуска картоприемника.<br \/>\n<br \/>\nВариант 1. Дата выпуска картоприемника: до февраля 2017г.<br \/>\n<br \/>\nНеобходимо демонтировать встроенный считыватель на электронной проходной и подключить вместо него считыватель картоприемника, соблюдая при этом правильную адресацию считывателей.<br \/>\n<br \/>\nВариант 2. Дата выпуска картоприемника: после февраля 2017г.<br \/>\n<br \/>\nНеобходимо подключить к контроллеру электронной проходной считыватель картоприемника, назначив ему при этом адрес «3» или «4» в зависимости от направления прохода."
            },
            "20679": {
                "NAME": "Как подключить к контроллеру CT\/L04 , Электронной проходной KT02.x\/ КТ05.x и KT08.3A алкотестер?",
                "PREVIEW_TEXT": "Схема подключения алкотестера к контроллеру PERCo приведена в руководстве по эксплуатации на Электронную проходную КТ02.3.&#40;стр. 42&#41;. Эта схема также справедлива для контроллера CT\/L04, Электронной проходной KT02.7, КТ05.x и KT08.3A.<br \/>\nДля настройки алкотестера необходимо запросить у технической поддержки программу-прошиватель с версией прошивки х.0.0.20.<br \/>\nПример настройки параметров в системе PERCo-S-20 при работе с алкотестером приведен в документации на Единую систему PERCo-S-20 «Сетевое программное обеспечение», Руководство администратора. &#40;стр. 79&#41;"
            }
        }
    },
    "2229": {
        "NAME": "Электромеханические замки",
        "CODE": "elektromekhanicheskie-zamki",
        "DESCRIPTION": "\/images\/icons\/locks.svg",
        "ELEMENTS": {
            "20738": {
                "NAME": "Почему электромагнит замка (серия LB, LC) не работает?",
                "PREVIEW_TEXT": "Установка нештатного болта (длиной более 50 мм) в механизм секретности приводит к повреждению электромагнита."
            },
            "20739": {
                "NAME": "Какие контроллеры поддерживают работу замков серии LB \/ LBP без датчика двери? (В его роли выступает контактная группа замка)",
                "PREVIEW_TEXT": "- PERCo-CT\/L04<br \/>\n- PERCo-CL05.1<br \/>\n- PERCo-CL201.1"
            },
            "20740": {
                "NAME": "Почему замок не открывается при поднесении карты \/ нажатии на кнопку выхода?",
                "PREVIEW_TEXT": "После того как замок разблокирован контроллером или механическим ключом необходимо нажать на дверную ручку, чтобы открыть дверь."
            },
            "20741": {
                "NAME": "Как выбрать запорную планку для замка LBP?",
                "PREVIEW_TEXT": "Запорная планка PERCo-BP1 используется при установке замка в двери, изготовленные из следующих типов профилей: - профили дверного полотна T34, T53, T81, T85 и профиль дверной коробки T72-14 &#40;ООО «Петралюм»&#41;, или аналогичные им по своему сечению.<br \/>\nЗапорная планка PERCo-BP2 используется при установке замка в двери, изготовленные из следующих типов профилей: - профили дверного полотна AGS68_6863, AGS50_5213 и профили дверной коробки: AGS68_6864, AGS50_5215 &#40;ООО «Агрисовгаз»&#41;, или аналогичные им по своему сечению."
            },
            "20742": {
                "NAME": "Чем отличается замки LB85.1 и LB85.2? LC85.3 и LC85.4?",
                "PREVIEW_TEXT": "Замки, названия моделей которых оканчивается на 1 или 3 являются нормально закрытыми устройствами. При пропадании питания они остаются закрытыми.<br \/>\nМодели замков, названия которых оканчивается на 2 или 4 являются нормально открытыми устройствами. При пропадании питания они остаются открытыми."
            }
        }
    }
}