<?
$MESS ['SORBY_TIP'] = "Посочва се полето, по което ще се извърши сортирането на курсовете на страницата.";
$MESS ['SORORDER_TIP'] = "По какъв ред да се извърши сортирането, по възходящ или по низходящ.";
$MESS ['COURSE_DETAIL_TEMPLATE_TIP'] = "Път към страницата с подробният преглед на курса.";
$MESS ['CHECK_PERMISSIONS_TIP'] = "При избора на \"Да\" ще се проверява правото на достъп.";
$MESS ['COURSES_PER_PAGE_TIP'] = "Брой на курсовете, показвани на една страница. Останалите ще се изведат с помощта на под страничната навигация.";
$MESS ['SET_TITLE_TIP'] = "При отметната опция, като заглавие на страницата ще се постави: <b>Списък на курсовете</b>.";
?>