<p>Отличия в прошивках:</p>
<ul>
    <li>Версия х.х.10.19 отличается от версий х.х.0.17 - х.х.0.18 наличием нового варианта индикации режимов контроля доступа, упрощенным алгоритмом постановки/снятия с охраны и увеличенным диапазоном действия временных пропусков (при установленной версии S-20, начиная с 3.9.8.3).</li>
    <li>Версия х.х.10.20 отличается от х.х.10.19 наличием возможности подключения к контроллеру внешних верифицирующих устройств (например, алкотестера). Для получения прошивки х.х.10.20 необходимо отправить запрос в техподдержку – на электронный адрес <a href="mailto:system@perco.ru">system@perco.ru</a> или <a href="mailto:soft@perco.ru">soft@perco.ru</a>.</li>
</ul>

<p><strong>ВАЖНО:</strong> контроллеры с версией прошивки х.х.10.20 не поддерживаются в PERCo-Web.</p>