<div class="turnikets-video" id="video">
	<?/*
	$iblocks2 = GetIBlockList("video", "video_files");
	if($arIBlock = $iblocks2->Fetch())
		$block_id2 = $arIBlock["ID"];
		$autoplay = 0;
	$APPLICATION->IncludeComponent("bitrix:catalog.element", "last_video_youtube", array(
		"IBLOCK_ID" => $block_id2,
		"ELEMENT_ID" => "26956",
		"AUTOSTART" => "N",
		"ADD_SECTIONS_CHAIN" => "N",
		),
		false
	);*/
	?>   
	<div class="shlag-desc"> 
		<p>
			Шлагбаум PERCo предназначен для <a href="/resheniya/avtotransportnaya-prokhodnaya/">контроля въезда</a> на территорию промышленных предприятий и бизнес-центров, коттеджных поселков и жилых комплексов, автостоянок и других объектов. 
		</p>
		<p>
			Встроенная система обогрева механизма управления обеспечивает работу шлагбаума при температуре от -40 до +55°C. Плата управления находится в верхней части тумбы под съемной крышкой, что удобно при конфигурации шлагбаума. Двигатель с надежным редуктором обеспечивает продолжительный срок эксплуатации шлагбаума. Гарантийный срок составляет 5 лет. 
		</p>
		<p>
			Конструктив шлагбаума предусматривает защиту механизма при наезде автомобиля: деформируется стрела, но не механизм шлагбаума. Безопасность автомобилей обеспечивается при помощи встроенных сигнальной индикации и фотоэлемента. При отключении электропитания стрела остается в том же положении, что и до отключения. 
		</p>
		<p>
			Длина стрелы автоматического шлагбаума выбирается в зависимости от ширины проезда и может составлять 3 и 4,3 метра. При необходимости стрела может быть укорочена до 2,5 метров. Для более широкого проезда устанавливаются два шлагбаума. Первый шлагбаум получает команды, второй дублирует его работу. Шлагбаум может комплектоваться стрелой круглого или прямоугольного сечения. Стрела прямоугольного сечения комплектуется буферной накладкой для защиты автомобиля. Стрела круглого сечения обладает повышенной ветроустойчивостью, что важно при использовании на открытых пространствах. Шлагбаум можно установить справа и слева от зоны проезда. 
		</p>
		<p>
			Установка шлагбаума может быть произведена с использованием установочных отверстий от предыдущего шлагбаума  иного производителя благодаря системе монтажных швеллеров.
		</p>
		<p>
			Управление шлагбаумом может осуществлять от <a href="/products/sistema-kontrolya-dostupa-perco-web/">СКУД</a>, пультов ДУ и РУ, <a href="/products/gsm-ble-modul-upravleniya-shlagbaumom-perco-gcm1.php">по звонку и через мобильное приложение</a>. Для свободного выезда устанавливается магнитная петля.
		</p>
		<p>
			Шлагбаум автоматический PERCo можно купить у наших <a href="/gde-kupit/">торговых партнеров</a>.
		</p> 
	</div>
	<div class="vid-ban-block">
		<div class="iframe-wrap">
			<div class="iframe">
				<iframe src="https://www.youtube.com/embed/xKFm7QNyf2o?rel=0" frameborder="0" allowfullscreen=""></iframe>
			</div>
			<p><a href="/video/gs04.mp4" title="Шлагбаум PERCo-GS04" download>Скачать</a> <?='('.printFileInfo('/video/gs04.mp4', "size").')';?> — <?='10.06.2020 12:48:00';?></p>
		</div>
		<a class="hide-on-percoMobile" href="https://barrier.perco.ru/">
			<img class="vid-ban-block__img" src="/images/products/boom-barrier/shlagbaum-site-banner-545.jpg" alt="Шлагбаум PERCo-GS04">
		</a>
	</div>
</div>