<div class="kontrollery-schityvateli">
	<p>В системе контроля доступа контроллеры применяются для управления <a href="/products/shlagbaum/">шлагбаумами</a>, <a href="/products/turnikety/">турникетами</a>  и <a href="/products/elektromekhanicheskie-zamki/">замками</a>. Для учета рабочего времени и контроля дисциплины применяются <a href="/products/biometricheskiy-terminal-ucheta-rabochego-vremeni-cr11.php">терминалы УРВ</a>. Максимальное количество контроллеров СКУД — до 1000, постоянная связь контроллеров доступа с сервером не требуется. Контроллеры СКУД хранят системные настройки и производят накопление событий в энергонезависимой памяти при потере связи с сервером. При восстановлении связи накопленные события передаются на сервер с одновременной очисткой журналов событий.
    </p>
    <p>
        Контроллеры доступа поддерживают следующие режимы работы: 
    </p> 
    <ul>
        <li>«Открыто» — свободный проход. </li>
        <li>«Контроль» — проход по предъявлению разрешенного идентификатора</li>
        <li>«Закрыто» — проход запрещен</li>
        <li>«Охрана» — проход запрещен, изменение режима только при наличии полномочий постановки/снятия с охраны </li> 
    </ul>
    <p>
        Режим работы контроллера СКУД  может быть задан с помощью идентификаторов или программного обеспечения системы. 
    </p>
    <p>
        Предустановленное в памяти контроллеров доступа <a href="/products/po-sistemy-kontrolya-dostupa-perco-web/">встроенное ПО PERCo-Web</a> позволяет организовать систему контроля доступа без выделенного сервера, в качестве сервера используется контроллер. Такая архитектура упрощает внедрение системы и снижает ее стоимость. Система может обработать данные 500 сотрудников и 500 посетителей и иметь в составе до 10 контроллеров. 
    </p>
    <p>
        Считыватели в СКУД  используются совместно с контроллерами для организации контроля доступа и <a href="/resheniya/gibkiy-grafik/">учета рабочего времени</a> и передают контроллеру информацию о предъявлении идентификатора. 
    </p>
    <p>
        В <a href="/products/sistema-kontrolya-dostupa-perco-web/">системе контроля доступа PERCo-Web</a> применяются бесконтактные считыватели карт доступа форматов EMM/HID, MIFARE с защитой от копирования. Также считыватели в СКУД PERCo-Web поддерживают работу со смартфонами.  Организовать доступ по отпечаткам пальцев позволяют биометрические считыватели.
    </p>
    <p>
        Модели считывателей отличаются по типу интерфейса связи с контроллерами: RS-485 или WIEGAND.  Мультиформатные считыватели позволяют  применять несколько способов идентификации одновременно. Контрольные считыватели применяются для занесения идентификаторов в систему. Удобным решением являются считыватели, встроенные в контроллер.
    </p> 
</div>