<?
$MESS["BPMA_EMPTY_PROP4"] = "Свойството 'Кодировка на съобщението' не е посочено.";
$MESS["BPMA_EMPTY_PROP7"] = "Свойството 'Текст на съобщението' не е посочено.";
$MESS["BPMA_EMPTY_PROP6"] = "Значението на свойството 'Тип на съобщението' не е коректно.";
$MESS["BPMA_EMPTY_PROP5"] = "Свойството 'Тип на съобщението' не е посочено.";
$MESS["BPMA_EMPTY_PROP2"] = "Свойството 'Получател' не е посочено.";
$MESS["BPMA_EMPTY_PROP1"] = "Свойството 'Подател' не е посочено.";
$MESS["BPMA_EMPTY_PROP3"] = "Свойството 'Тема на съобщението' не е посочено.";
?>