<?
$MESS["TITLE"] = "Продукция PERCo по обеспечению безопасности и контроля доступа";
$MESS["KEYWORDS"] = "турникеты, калитки, ограждения, электромеханические замки, электронные проходные, системы контроля доступа, скуд, скд, комплексные системы безопасности, картоприемники, охранно-пожарная сигнализация, системы безопасности, считыватели карт доступа, учет рабочего времени";
$MESS["DESCRIPTION"] = "Продукция PERCo: турникеты, калитки и ограждения, системы безопасности, СКУД, электрозамки, электронные проходные, считыватели и картоприемники";
$MESS["SETTITLE"] = "Продукция PERCo";
?>
