<?php
return [
	'koren-dopolnitelnoe-oborudovanie' => [
		'koren-dopolnitelnoe-oborudovanie' => [
			'NAME_PARENT' => 'Дополнительное оборудование',
			'ID' => '2307',
			'NAME' => 'Дополнительное оборудование',
			'CODE' => 'koren-dopolnitelnoe-oborudovanie',
			'CHILD' => [
				'bloki-pitaniya' => [
					'IBLOCK_SECTION_ID' => '2307',
					'ID' => '2308',
					'NAME' => 'Блоки питания',
					'CODE' => 'bloki-pitaniya'
				],
				'karty-dostupa' => [
					'IBLOCK_SECTION_ID' => '2307',
					'ID' => '2309',
					'NAME' => 'Карты. Брелоки. Метки.',
					'CODE' => 'karty-dostupa'
				]
			]
		],
		'alkotester-alkobarer' => [
			'ID' => '25068',
			'NAME' => 'Алкотестер «Алкобарьер»',
			'CODE' => 'alkotester-alkobarer',
			'DOP_NAME' => '',
			'PREVIEW_TEXT' => '«Алкобарьер» – стационарный бесконтактный алкотестер, предназначенный для работы в качестве внешнего верифицирующего устройства в составе системы контроля доступа.',
			'DETAIL_TEXT' => '',
			'PROPERTY_TEXT_VALUE' => [[
				'TEXT' => '<p>«Алкобарьер» применяется для предварительной проверки сотрудников на наличие алкогольного опьянения.<\/p><p>Принцип действия газоанализатора основан на применении электрохимического датчика, предназначенного для измерений массовой концентрации паров этанола в анализируемом воздухе.<\/p><p>Результаты анализа, пересчитанные в промилле, могут отображаться на индикаторе при соответствующей настройке ПО алкотестера.<\/p>',
				'TYPE' => 'HTML'
			]],
			'PROPERTY_TEXT_DESCRIPTION' => ['Описание'],
			'IMAGE_PREVIEW' => 'alkotester-alkobarer.png',
			'PROPERTY_IMAGE_VALUE' => 'alkotester-alkobarer_page.png',
			'SPECIFICATIONS' => [
				'PRICE' => '1048',
				'CHARACTERISTICS' => [[
					'VALUE' => 'Напряжение питания',
					'DESCRIPTION' => '12В постоянного тока'
				], [
					'VALUE' => 'Ток потребления',
					'DESCRIPTION' => '0,001-0,5 A'
				], [
					'VALUE' => 'Габаритные размеры (длина×ширина×высота)',
					'DESCRIPTION' => '145×125×40 мм'
				], [
					'VALUE' => 'Диапазон показаний, мг/л',
					'DESCRIPTION' => 'от 0,00 до 2,00 (до 4,2 промилле)'
				], [
					'VALUE' => 'Цена младшего разряда шкалы, мг/л',
					'DESCRIPTION' => '0,01'
				], [
					'VALUE' => 'Время подготовки к работе',
					'DESCRIPTION' => 'не более 10 сек'
				], [
					'VALUE' => 'Время измерения',
					'DESCRIPTION' => 'не более 5 сек'
				], [
					'VALUE' => 'Масса',
					'DESCRIPTION' => 'не более 0,4 кг'
				], [
					'VALUE' => 'Рабочий температурный диапазон',
					'DESCRIPTION' => 'от +5 °С до +40 °С'
				], [
					'VALUE' => 'Средняя наработка на отказ',
					'DESCRIPTION' => 'не менее 1 800 000 циклов'
				]]
			]
		],
		'knopka-vykhoda-nakladnaya-slinex-dr-02' => [
			'ID' => '24655',
			'NAME' => 'Кнопка выхода накладная SLINEX DR-02',
			'CODE' => 'knopka-vykhoda-nakladnaya-slinex-dr-02',
			'DOP_NAME' => '',
			'PREVIEW_TEXT' => 'Кнопка выхода SLINEX DR-02 предназначена для работы в системах контроля доступа и используется для открытия замков различных дверных систем.',
			'DETAIL_TEXT' => '',
			'PROPERTY_TEXT_VALUE' => [[
				'TEXT' => '<p>Выполнена в металлическом вандалозащищенном корпусе серебристого цвета.<\/p><p> Подходит для эксплуатации как в помещениях, так и на открытом воздухе под навесом, предполагая накладной монтаж установки на любые типы поверхностей.<\/p>',
				'TYPE' => 'HTML'
			]],
			'PROPERTY_TEXT_DESCRIPTION' => ['Описание'],
			'IMAGE_PREVIEW' => 'knopka-vykhoda-nakladnaya-slinex-dr-02.png',
			'PROPERTY_IMAGE_VALUE' => 'knopka-vykhoda-nakladnaya-slinex-dr-02_page.png',
			'SPECIFICATIONS' => [
				'PRICE' => '4.70',
				'CHARACTERISTICS' => [[
					'VALUE' => 'Габаритные размеры',
					'DESCRIPTION' => '80×24×30 мм'
				], [
					'VALUE' => 'Рабочий температурный диапазон',
					'DESCRIPTION' => 'от -40°C до +50°C'
				], [
					'VALUE' => 'Степень защиты оболочки IP',
					'DESCRIPTION' => 'IP44'
				], [
					'VALUE' => 'Тип управления',
					'DESCRIPTION' => 'нормально-разомкнутые контакты'
				], [
					'VALUE' => 'Исполнение',
					'DESCRIPTION' => 'Металл'
				]]
			]
		],
		'izveshchatel-okhrannyy-tochechnyy-magnitokontaktnyy-io-102-26-isp-104' => [
			'ID' => '24654',
			'NAME' => 'Извещатель охранный точечный магнитоконтактный ИО 102-14 белый (СМК-14)',
			'CODE' => 'izveshchatel-okhrannyy-tochechnyy-magnitokontaktnyy-io-102-26-isp-104',
			'DOP_NAME' => '',
			'PREVIEW_TEXT' => 'Извещатель охранный точечный магнитоконтактный ИО 102-14 предназначен для контроля изменения положения отдельных конструкций оконных и дверных систем, с целью защиты от несанкционированного доступа в охраняемые помещения.',
			'DETAIL_TEXT' => '',
			'PROPERTY_TEXT_VALUE' => [[
				'TEXT' => '<p>Извещатель ИО 102-14 состоит из магнитоуправляемого датчика (геркона) и задающего элемента (магнита)<\/p><p>В случае несанкционированного размыкания контакта геркона с магнитом, происходит передача тревожного сигнала в систему контроля доступа.<\/p>',
				'TYPE' => 'HTML'
			]],
			'PROPERTY_TEXT_DESCRIPTION' => ['Описание'],
			'IMAGE_PREVIEW' => 'izveshchatel-okhrannyy-tochechnyy-magnitokontaktnyy-io-102-26-isp-104.png',
			'PROPERTY_IMAGE_VALUE' => 'izveshchatel-okhrannyy-tochechnyy-magnitokontaktnyy-io-102-26-isp-104_page.png',
			'SPECIFICATIONS' => [
				'PRICE' => '0.52',
				'CHARACTERISTICS' => [[
					'VALUE' => 'Ток потребления',
					'DESCRIPTION' => '0,001-0,5 A'
				], [
					'VALUE' => 'Габаритные размеры (длина×ширина×высота)',
					'DESCRIPTION' => '35x10,5x9,5 мм'
				], [
					'VALUE' => 'Рабочий температурный диапазон',
					'DESCRIPTION' => 'от -50°C до +50°C'
				], [
					'VALUE' => 'Степень защиты оболочки IP',
					'DESCRIPTION' => 'IP30'
				]]
			]
		],
		'elektromagnitnyy-zamok-vizit-ml240-40' => [
			'ID' => '24653',
			'NAME' => 'Электромагнитный замок VIZIT-ML240-40',
			'CODE' => 'elektromagnitnyy-zamok-vizit-ml240-40',
			'DOP_NAME' => '',
			'PREVIEW_TEXT' => '<p>Электромагнитный замок VIZIT-ML240-40 предназначен для работы в системах контроля доступа и используется для запирания легких и средних дверей толщиной от 35 мм до 50 мм.<\/p><p>Замок необходимо устанавливать совместно с дверным доводчиком.<\/p>',
			'DETAIL_TEXT' => '',
			'PROPERTY_TEXT_VALUE' => [[
				'TEXT' => '<p>Замок VIZIT-ML240-40 представляет собой устройство, состоящее из двух основных составляющих => электромагнита, заключенного в прочный металлический корпус, и ответной части (якоря) – металлической пластины, закрепляемой на створке двери.<\/p><p>Для предотвращения попадания влаги и выхода из строя замка, катушка электромагнита залита компаундом и имеет встроенное устройство снятия остаточной намагниченности.<\/p><p>Комплектация, помимо замка и ответной части (якоря), включает в себя => монтажные и крепёжные (уголок 40х40 мм) принадлежности.<\/p>',
				'TYPE' => 'HTML'
			]],
			'PROPERTY_TEXT_DESCRIPTION' => ['Описание'],
			'IMAGE_PREVIEW' => 'elektromagnitnyy-zamok-vizit-ml240-40.png',
			'PROPERTY_IMAGE_VALUE' => 'elektromagnitnyy-zamok-vizit-ml240-40_page.png',
			'SPECIFICATIONS' => [
				'PRICE' => '22',
				'CHARACTERISTICS' => [[
					'VALUE' => 'Ток потребления',
					'DESCRIPTION' => '12В постоянного тока'
				], [
					'VALUE' => 'Мощность',
					'DESCRIPTION' => 'не более 7,2Вт'
				], [
					'VALUE' => 'Ток потребления',
					'DESCRIPTION' => 'не более 600 мА'
				], [
					'VALUE' => 'Габаритные размеры (длина×ширина×высота)',
					'DESCRIPTION' => '186×45×30 мм'
				], [
					'VALUE' => 'Рабочий температурный диапазон',
					'DESCRIPTION' => 'от -40°C до +45°C'
				], [
					'VALUE' => 'Тип (отказобезопасность)',
					'DESCRIPTION' => 'нормально открытый'
				], [
					'VALUE' => 'Масса',
					'DESCRIPTION' => 'не более 2,3 кг'
				], [
					'VALUE' => 'Усилие удержания',
					'DESCRIPTION' => 'не более 240 кг'
				]]
			]
		],
		'konverter-perco-ac02' => [
			'ID' => '24653',
			'NAME' => 'Конвертер PERCo-AC02.1',
			'CODE' => 'konverter-perco-ac02',
			'DOP_NAME' => '',
			'PREVIEW_TEXT' => 'Конвертер PERCo-AC02 предназначен для подключения к контроллеру PERCo-CT/L04 до двух считывателей с выходами в формате Wiegand-26, 34, 37, 40, 42.',
			'DETAIL_TEXT' => '',
			'PROPERTY_TEXT_VALUE' => [[
				'TEXT' => '<p>Конвертер осуществляет: <\/p><ul><li>прием данных в формате Wiegand-26, 34, 37, 40, 42 от двух считывателей и передачу ихпо RS-485 в контроллер<\/li><li>управление индикацией двух считывателей по командам по RS-485 от контроллераCT\/L04.2. К контроллеру CT\/L04.2 возможно подключить 4 конвертера и 8 считывателей.<\/li><p>В случаях замены существующей СКУД со считывателями с выходным форматом Wiegand наPERCo применение конвертера PERCo-AC02.1 позволяет использовать уже установленныесчитыватели в составе систем PERCo.<\/p><p>Поскольку считыватели системы PERCo имеют три одноцветных индикатора, а считыватели с выходами в формате Wiegand, как правило, имеют один двухцветный индикатор, то индикация на них будет различаться. Для наиболее полного отображения всех возможных вариантов индикации рекомендуется устанавливать считыватели в режим управления индикацией по двум линиям – «double line».<\/p><p>Выпускаются две модификации конвертера: в корпусе и без корпуса.<\/p>',
				'TYPE' => 'HTML'
			]],
			'PROPERTY_TEXT_DESCRIPTION' => ['Описание'],
			'IMAGE_PREVIEW' => 'ac02.png',
			'PROPERTY_IMAGE_VALUE' => 'ac02_page.png',
			'SPECIFICATIONS' => [
				'PRICE' => '36',
				'CHARACTERISTICS' => [[
					'VALUE' => 'Напряжение питания',
					'DESCRIPTION' => '12±1,8 В постоянного тока'
				], [
					'VALUE' => 'Мощность',
					'DESCRIPTION' => 'не более 0.25 Вт'
				], [
					'VALUE' => 'Ток потребления',
					'DESCRIPTION' => 'не более 20 мА'
				], [
					'VALUE' => 'Габаритные размеры, модификация «Без корпуса» (длина×ширина×высота)',
					'DESCRIPTION' => '55х38х19 мм'
				], [
					'VALUE' => 'Габаритные размеры, модификация «В корпусе» (длина×ширина×высота)',
					'DESCRIPTION' => '88x44x21,5 мм'
				], [
					'VALUE' => 'Рабочий температурный диапазон',
					'DESCRIPTION' => 'от +1°C до +40°C'
				], [
					'VALUE' => 'Интерфейс связи',
					'DESCRIPTION' => 'RS-485'
				], [
					'VALUE' => 'Интерфейс считывающих устройств',
					'DESCRIPTION' => 'Wiegand-26, 34, 37, 40, 42'
				], [
					'VALUE' => 'Количество считывателей',
					'DESCRIPTION' => '2'
				], [
					'VALUE' => 'Класс защиты',
					'DESCRIPTION' => 'ІІІ по ГОСТ Р МЭК 335-1'
				], [
					'VALUE' => 'Масса',
					'DESCRIPTION' => 'не более 0,05 кг'
				], [
					'VALUE' => 'Длина кабеля, модификация «Без корпуса»',
					'DESCRIPTION' => '7 см'
				], [
					'VALUE' => 'Длина кабеля, модификация «В корпусе»',
					'DESCRIPTION' => '50 см'
				]]
			],
			'DOWNLOAD' => [[
				'VALUE' => 'AC02_TechSpec.pdf',
				'NAME' => 'Конвертер PERCo-AC02. Краткое техническое описание'
			], [
				'VALUE' => 'AC02_ApplicGuide.pdf',
				'NAME' => 'Конвертер PERCo-AC02. Паспорт и руководство по эксплуатации'
			], [
				'VALUE' => 'sertifikat-transportnoy-bezopasnosti.pdf',
				'NAME' => 'Сертификат транспортной безопасности'
			], [
				'VALUE' => 'AutoCAD.AC02-connection_dwg.zip',
				'NAME' => 'Схема подключения AC02 (AutoCAD) (dwg)'
			]]
		]
	],
];