<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Гарантийные обязательства PERCo");
$APPLICATION->SetPageProperty("keywords", "Гарантийные обязательства PERCo");
$APPLICATION->SetPageProperty("description", "Гарантийные обязательства PERCo");
$APPLICATION->SetTitle("Гарантийные обязательства PERCo");
?>

<div id="textBlcok">
	<ul>
		<li><a href="/client/company/service-center/" >Новости</a></li>
		<li><a href="/client/company/service-center/remontnaya-dokumentaciya/" >Ремонтная документация</a></li>
		<li><a href="/client/company/service-center/blanki-po-remontu-i-zayavki-na-popolnenie-zip/" >Бланки по ремонту и заявки на пополнение ЗИП</a></li>
		<li><a href="/client/company/service-center/garant/">Гарантийные обязательства PERCo</a></li>
		<li><a href="/client/company/service-center/normativ/">Нормативы проведения ремонтных работ</a></li>
		<li><a href="/client/company/service-center/parametry/">Параметры сервисного обслуживания, согласуемые между СЦ и PERCo</a></li>
		<li><a href="/client/company/service-center/katalog-zip/" >Каталог ЗИП</a></li>
		<li><a href="/client/company/service-center/zadat-vopros/" >Задать вопрос</a></li>
		<li><a href="/client/company/service-center/kontakty/">Контакты</a></li>
	</ul>
	<br />
	<h1>
		<?$APPLICATION->ShowTitle(false, false)?>
	</h1>
	<p>PERCo предоставляет гарантию на продукцию в течение срока, указанного в паспорте на эту продукцию, со дня продажи, если иное не оговорено в договоре с клиентом на поставку продукции. В случае отсутствия даты продажи в паспорте на продукцию, срок гарантии исчисляется от даты выпуска продукции, обозначенной в паспорте и  на этикетке продукции.</p>
	<p>В случае не гарантийного ремонта гарантийный срок на замененные детали и узлы составляет 3 месяца и исчисляется со дня отправки продукции (отремонтированной или из ремонтного фонда) в адрес Покупателя.</p>
	<p>Все претензии по количеству, комплектности и дефектам внешнего вида поставленной продукции принимаются PERCo в письменной форме в срок, не позднее 5 (пяти) рабочих дней с момента получения продукции Покупателем. В случае несоблюдения вышеуказанного срока претензии к поставленной продукции по перечисленным основаниям не принимаются.</p>
	<p>Гарантия не распространяется:</p>
	<ol>
		<li>на продукцию, узлы и блоки:
			<ul>
				<li>имеющие механические повреждения корпуса, приведшие к выходу из строя продукции</li>
				<li>имеющие следы постороннего вмешательства или ремонта лицами, не уполномоченными PERCo</li>
				<li>имеющие не санкционированные PERCo изменения конструкции или комплектующих продукции PERCo</li>
				<li>имеющие повреждения, вызванные обстоятельствами непреодолимой силы (стихийные бедствия, вандализм, и т.п.) или, если неисправности произошли вследствие действия сторонних обстоятельств (скачков напряжения электропитания, электрических разрядов и т.д.)</li>
				<li>имеющие поврежденные гарантийные пломбы и наклейки, если они предусмотрены в продукции</li>
				<li>имеющие повреждения из-за несоблюдения правил монтажа и эксплуатации продукции PERCo, указанных в эксплуатационных документах или паспорте</li>
			</ul>
		</li>
		<li>на предохранители блоков управления, замену которых производит потребитель</li>
		<li>на аккумуляторы, гальванические элементы и другие узлы, на которые в соответствии с паспортом продукции гарантия не распространяется.</li>
	</ol>
	<p>В максимальной степени, допустимой действующим законодательством, PERCo не несет ответственности ни за какие прямые или косвенные убытки Покупателя, включая убытки от потери прибыли, упущенную выгоду, убытки от потери информации, убытки от простоя и т.п., связанные с использованием или невозможностью использования продукции PERCo и программного обеспечения, в том числе из-за возможных ошибок или сбоев в работе программного обеспечения.</p>
	<p>В течение гарантийного срока  производится бесплатный ремонт продукции в мастерской PERCo, в сертифицированных Cервисных Центрах PERCo, перечень которых приведен на сайте www.perco.ru и в паспортах на продукцию. PERCo оставляет за собой право отремонтировать неисправную продукцию или заменить её на исправное. Срок ремонта определяется PERCo при сдаче продукции в ремонт. Расходы по транспортировке продукции к месту ремонта и обратно несет Покупатель, если иное не оговорено в договоре на поставку продукции. Расходы по отправке потребителю из ремонта малогабаритной продукции (до 5кг) в пределах простого тарифа почты России несет PERCo по территории Российской Федерации.</p>
	<p>В целях сокращения срока ремонта перед отправкой продукции в ремонт в PERCo или в СЦ, Покупателю необходимо проинформировать специалиста СЦ или PERCo о проблеме, возникшей при эксплуатации продукции и причинах её отправки в ремонт. При этом необходимо заполнить бланк рекламации и отправить его по электронной почте с сайта  PERCo или сообщить необходимые данные специалисту СЦ или специалисту PERCo для заполнения ими бланка рекламации. PERCo оставляет за собой право не принимать в ремонт продукцию у Покупателей, не заполнивших бланк рекламации.</p>
	<p>ВЫЕЗД И ОБСЛУЖИВАНИЕ ПРОДУКЦИИ НА МЕСТЕ УСТАНОВКИ НЕ ВХОДИТ В ГАРАНТИЙНЫЕ ОБЯЗАТЕЛЬСТВА  PERCo,  И ОСУЩЕСТВЛЯЕТСЯ ЗА ОТДЕЛЬНУЮ ПЛАТУ СПЕЦИАЛИСТАМИ СЦ.</p>
	<p>За исключением гарантий, указанных выше,  PERCo не предоставляет никаких других гарантий относительно совместимости покупаемой продукции с программным обеспечением или изделиями производства других компаний, или гарантий годности для конкретной цели, не предусмотренной эксплуатационной документацией на эту продукцию.</p>
	<p>Гарантией не предусматриваются претензии относительно технических параметров продукции, если они соответствуют указанным PERCo. PERCo не гарантирует, что покупаемая Вами продукция отвечает Вашим требованиям и ожиданиям.</p>
	<p>Наша продукция относится к технически сложным товарам, поэтому  PERCo не принимает обратно исправную продукцию, если она по каким-либо причинам не подошла Покупателю.</p>
	<p>Если в результате проведённой  PERCo экспертизы рекламационной продукции дефекты не обнаружатся, то Покупатель должен будет оплатить расходы PERCo на экспертизу.</p>
	<h2>Гарантийные обязательства PERCo по выездному гарантийному ремонту на территории РФ.</h2>
	<ol>
		<li>Выездной гарантийный ремонт осуществляется на месте эксплуатации и бесплатно для клиента, при условии, что объект располагается в городской черте, либо на удалении не более, чем 100км от административной границы города, в котором расположен СЦ, и что СЦ:
			<ul>
				<li>выполнил поставку оборудования системы данному клиенту и на данный объект,</li>
				<li>выполнил монтаж или шеф-монтаж оборудования системы на данном объекте,</li>
				<li>выполнил пусконаладочные работы системы на данном объекте,</li>
				<li>подписал Акт сдачи-приемки системы в эксплуатацию (опытную эксплуатацию) с данным клиентом.</li>
			</ul>
			В случае расположения объекта более, чем за 100км от административной границы города, в котором расположен СЦ, СЦ не обязан осуществлять бесплатный выезд для клиента, но если выезд состоялся, сумма компенсации PERCo, согласно п. 2.8 данного соглашения ограничивается только 100 км зоной.
		</li>
		<li>Срок действия гарантийных обязательств на изделия PERCo, функционирующих в составе систем, удовлетворяющих п. 2.1 данного соглашения, исчисляется от даты подписания Акта сдачи-приемки системы в эксплуатацию (опытную эксплуатацию), или Акта сдачи-приемки монтажных (пусконаладочных) работ, но не более, чем 24 месяца от даты продажи изделия по штампу PERCo для изделий со сроком гарантии 12 месяцев, и не более, чем 36 месяцев от даты продажи изделия для изделий со сроком гарантии 24 месяца.</li>
		<li>В случае расширения системы PERCo-S-20 силами того же СЦ, который осуществлял первоначальную установку системы и подписал Акт сдачи-приемки с данным клиентом, на расширение системы (т.е. на изделия PERCo, установленные дополнительно) распространяется обязательство PERCo осуществлять выездной гарантийный ремонт и бесплатно для клиента от даты подписания Акта сдачи-приемки до истечения гарантийного срока по п. 2.2 данного соглашения.</li>
		<li>Выездной гарантийный ремонт не распространяется на:
			<ul>
				<li>обновление версии ПО контроллеров (прошивок), за исключением рекомендаций (поручений) PERCo о выполнении обновлений версий ПО на объектах,</li>
				<li>обновление версии ПО на сервере и на ПК пользователей,</li>
				<li>расширение системы (на изделия PERCo, установленные дополнительно), выполненное без привлечения специалистов АДСЦ (или СЦ) и/или на которое не подписан акт сдачи-приемки в эксплуатацию.</li>
			</ul>
		</li>
		<li>СЦ следует в 10-дневный срок с момента подписания Акта сдачи-приемки системы в эксплуатацию (опытную эксплуатацию) или подписания Акта сдачи-приемки монтажных (пусконаладочных) работ, зарегистрировать в PERCo объект, на который распространяются  гарантийные обязательства PERCo на месте эксплуатации систем PERCo. Объект считается зарегистрированным с момента получения PERCo скана Акта сдачи-приемки.</li>
		<li>В качестве исключения допускается регистрация объекта при наступлении первого гарантийного случая на объекте. При этом вместе с неисправным изделием необходимо приложить Акт сдачи-приемки системы в эксплуатацию (опытную эксплуатацию) или Акт сдачи-приемки монтажных (пусконаладочных) работ. Регистрация объекта при наступлении первого гарантийного случая на объекте дает право на компенсацию выезда со стороны PERCo, но срок действия гарантийных обязательств оставляет стандартным – с даты продажи изделий PERCo.</li>
		<li>Оплата компенсации затрат за выезд специалиста(ов) осуществляется на основании счета, выставленного СЦ в адрес PERCo в 10-дневный срок с момента подтверждения экспертами PERCo гарантийного случая (рекламации).</li>
		<li>Сумма компенсации затрат за выезд специалиста(ов) на место эксплуатации системы для выполнения гарантийного ремонта, выплачиваемая PERCo АДСЦ (или СЦ), составляет:
			<ul>
				<li>в Москве и в Московской области 2000 руб. за выезд, плюс 20 руб. за каждый километр удаления от МКАД, но не более чем за 100 км от МКАД,</li>
				<li>в Санкт-Петербурге 1500 руб. за выезд, плюс 10 руб. за каждый километр удаления от КАД, но не более чем за 100 км от КАД,</li>
				<li>в областных центрах с населением более 1 млн. чел. 1000 руб. за выезд, плюс 5 руб. за каждый километр удаления от административной границы города, но не более чем за 100 км от административной границы города,</li>
				<li>в остальных регионах, городах и населенных пунктах  600 руб. за выезд, плюс 5 руб. за каждый километр удаления от административной границы города или населенного пункта, но не более чем за 100 км от административной границы города или населенного пункта.</li>
			</ul>
		</li>
		<li>Оплата СЦ стоимости выезда специалиста(ов) на место эксплуатации системы для выполнения гарантийного ремонта изделий осуществляется PERCo при условии:
			<ul>
				<li>соблюдения условий и сроков гарантии, изложенных в данном разделе,</li>
				<li>регистрации в PERCo объекта, на который распространяются  гарантийные обязательства PERCo на месте эксплуатации систем согласно п. 2.5 данного раздела.</li>
				<li>подписанного клиентом Акта с перечнем выполненных работ, замененных по гарантии блоков, узлов или деталей,</li>
				<li>получения PERCo неисправного изделия и подтверждения экспертами PERCo гарантийного случая (рекламации).</li>
			</ul>
		</li>
		<li>СЦ не вправе принимать от клиента оплату выезда, за который получена компенсация со стороны PERCo.</li>
		<li>PERCo оставляет за собой право в любое время осуществить проверку представленных партнером документов, и проконтролировать осуществленные ремонты на объекте.</li>
		<li>Оплата услуг СЦ по выполнению гарантийного ремонта, пересылка неисправных и отремонтированных изделий, осуществляется в соответствии с п.п. 2.6.4, 3.13 договора о сотрудничестве.</li>
	</ol>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
